[
 {
   "id_libro": 1,
   "fragmento": "Para un principe enano, Se hace esta fiesta. Tiene guedejas rubias Blandas guedejas; Por sobre el hombro blanco Luengas le cuelgan. Sus dos ojos parecen Estrellas negras: Vuelan, brillan, palpitan, Relampaguean! Él para mí es corona, Almohada, espuela. Mi mano, que asi embrida Potros y hienas, Va, mansa y obediente, Donde él la lleva. Si el ceño frunce, temo; Si se me queja,- Cual de mujer, mi rostro Nieve se trueса: Su sangre, pues, anima Mis flacas venas: ¡Con su gozo mi sangre Se hincha, o se seca! Para un príncipe enano Se hace esta fiesta.",
   "audio": "fragmentos/Marti1.ogg",
   "pdf": "https://www.google.com.mx/books/edition/Ismaelillo/6dmIEAAAQBAJ?hl=es&gbpv=1&dq=ISMAELILLO&pg=PA3&printsec=frontcover"
 },
 {
   "id_libro": 2,
   "fragmento": "Yo soy un hombre sincero, De donde crece la palma, Y antes de morirme quiero Echar mis versos del alma. Yo vengo de todas partes, Y hacía todas partes voy: Arte soy entre las artes, En los montes, monte soy. Yo sé los nombres extraños De las yerbas y las flores, Y de mortales engaños. Y de sublimes dolores. Yo he visto en la noche oscura Llover sobre mi cabeza Los rayos de lumbre pura De la divina belleza. Alas nacer vi en los hombros De las mujeres hermosas: Y salir de los escombros, Volando las mariposas. He visto vivir a un hombre Con el puñal al costado, Sin decir jamás el nombre De aquella que lo ha matado. Rápida, como un reflejo, Dos veces vi el alma, dos: Cuando murió el pobre viejo, Cuando ella me dijo adiós. Temblé una vez en la reja, A la entrada de la viña,-Cuando la bárbara abeja Picó en la frente a mi niña. Gocé una vez, de tal suerte Que gocé cual nunca: -cuando La sentencia de mi muerte Leyó el alcalde llorando. Oigo un suspiro, a través De las tierras y la mar, Y no es un suspiro, es Que mi hijo va a despertar.",
   "audio": "fragmentos/Marti2.ogg",
   "pdf": "https://www.google.com.mx/books/edition/Versos_sencillos/x_WsDwAAQBAJ?hl=es&gbpv=1&pg=PP1&printsec=frontcover"
 },
 {
   "id_libro": 3,
   "fragmento": "En un país muy extraño vivió hace mucho tiempo un campesino que tenía tres hijos: Pedro, Pablo y Juancito. Pedro era gordo y grande, de cara colorada, y de pocas entendederas; Pablo era canijo y paliducho, lleno de envidias y de celos; Juancito era lindo como una mujer, y más ligero que un resorte, pero tan chiquitín. que se podía esconder en una bota de su padre. Nadie le decía Juan, sino Meñique. El campesino era tan pobre que había fiesta en la casa cuando traía alguno un centavo. El pan costaba mucho, aunque era pan negro; y no tenían cómo ganarse la vida. En cuanto los tres hijos fueron bastante crecidos, el padre les rogó por su bien que salieran de su choza infeliz, a buscar fortuna por el mundo. Les dolió el corazón de dejar solo a su padre viejo, y decir adiós para siempre a los árboles que habían sembrado, a la casita en que habían nacido, al arroyo donde bebían el agua en la palma de la mano. Como a una legua de alli tenía el rey del país un palacio magnífico, todo de madera, con veinte balcones de roble tallado, y seis ventanitas. Y sucedió que de repente, en una noche de mucho calor, salió de la tierra, delante de las seis ventanas, un roble enorme con ramas tan gruesas y tanto follaje que dejó a oscuras el palacio del rey. Era un árbol encantado...",
   "audio": "fragmentos/Marti3.ogg",
   "pdf": "https://www.google.com.mx/books/edition/La_edad_de_oro/DgutDwAAQBAJ?hl=es&gbpv=1&pg=PP1&printsec=frontcover"
 },
 {
   "id_libro": 4,
   "fragmento": "Hay sol bueno y mar de espuma, y arena fina, y Pilar quiere salir a estrenar su sombrerito de pluma. -«¡Vaya la niña divina!» dice el padre, y le da un beso. -«Vaya mi pájaro preso a buscarme arena fina». -«Yo voy con mi niña hermosa», le dijo la madre buena. -«¡No te manches en la arena los zapaticos de rosa!». Fueron las dos al jardín por la calle del laurel, la madre cogió un clavel y Pilar cogió un jazmín. Ella va de todo juego, con aro, y balde y paleta; el balde es color violeta; el aro es color de fuego. Vienen a verlas pasar, nadie quiere verlas ir, la madre se echa a reír, y un viejo se echa a llorar.",
   "audio": "fragmentos/Marti4.ogg",
   "pdf": "https://web.seducoahuila.gob.mx/biblioweb/upload/LOS%20ZAPAPICOS%20ROSA.pdf"
 },
 {
   "id_libro": 5,
   "fragmento": "Guatemala, 11 de abril de 1877. Señor don Joaquin Macal Ministro de Relaciones Exteriores. Mi respetable amigo: Quería usted saber qué pensaba yo del Código nuevo, y ver algo de lo que le dicen que yo he escrito. ¿Por qué me pide usted nada de lo pasado? La vida debe ser diaria, movible, útil; y el primer deber de un hombre de estos días, es ser un hombre de su tiempo. No aplicar teorías ajenas, sino descubrir las propias. No estorbar a su país con abstracciones, sino inquirir la manera de hacer prácticas las útiles. Si de algo servi antes de ahora, ya no me acuerdo: lo que yo quiero es servir más. Mi oficio, cariñoso amigo mío, es cantar todo lo bello, encender el entusiasmo por todo lo noble, admirar y hacer admirar todo lo grande. Escribo cada día sobre lo que cada día veo. Llego a Guatemala, y la encuentro robusta y próspera, mostrándome en sus manos, orgullosa, el libro de sus Códigos; lo tomo, lo leo ansioso, me entusiasma su sencillez y su osadía, y encogido por los naturales temores de escribir donde no se es conocido, pero deudor a usted de algunos renglones, esos que aquí le envío, y no han de ser ellos los últimos que sobre tan noble y bien entendida materia escriba mi pluma apasionada, apasionada de la grandeza y de mi deber; por eso, como ayer decía a usted, nunca turbaré con actos, ni palabras, ni escritos mios la paz del pueblo que me acoja. Vengo a comunicar lo poco que sé, y a aprender mucho que no sé todavía. Vengo a ahogar mi dolor por no estar luchando en los campos de mi patria, en los consuelos de un trabajo honrado, y en las preparaciones para un combate vigoroso.",
   "audio": "fragmentos/Marti5.ogg",
   "pdf": "https://www.google.com.mx/books/edition/Nuestra_Am%C3%A9rica/nQ-tDwAAQBAJ?hl=es&gbpv=1&pg=PP1&printsec=frontcover"
 },
 {
   "id_libro": 6,
   "fragmento": "Amigo! El cielo está opaco, el aire frío, el día triste. Un cuento alegre... así como para distraer las brumosas y grises melancolías, helo aquí: Había en una ciudad inmensa y brillante un rey muy poderoso, que tenía trajes caprichosos y ricos, esclavas desnudas, blancas y negras, caballos de largas crines, armas flamantísimas, galgos rápidos, y monteros con cuernos de bronce que llenaban el viento con sus fanfarrias. ¿Era un rey poeta? No, amigo mio: era el rey Burgués. Era muy aficionado a las artes el soberano, y favorecia con gran largueza a sus músicos, a sus hacedores de ditirambos, pintores, escultores, boticarios, barberos y maestros de esgrima. Cuando iba a la floresta, junto al corzo o jabalí herido y sangriento, hacía improvisar a sus profesores de retórica, canciones alusivas; los criados llenaban las copas del vino de oro que hierve, y las mujeres batian palmas con movimientos ritmicos y gallardos. Era un rey Sol, en su Babilonia llena de músicas, de carcajadas y de ruido de festin. Cuando se hastiaba de la ciudad bullente, iba de caza atronando el bosque con sus tropeles; y hacía salir de sus nidos a las aves asustadas, y el vocerío repercutia en lo más escondido de las cavernas. Los perros de patas elásticas iban rompiendo la maleza en la carrera, y los cazadores inclinados sobre el pescuezo de los caballos, hacían ondear los mantos purpúreos y llevaban las caras encendidas y las cabelleras al viento.",
   "audio": "fragmentos/Ruben1.ogg",
   "pdf": "https://www.google.com.mx/books/edition/Azul/bgutDwAAQBAJ?hl=es&gbpv=1&pg=PP1&printsec=frontcover"
 },
 {
   "id_libro": 7,
   "fragmento": "¿Vienes? Me llega aquí, pues que suspiras, un soplo de las mágicas fragancias que hicieran los delirios de las liras en las Grecias, las Romas y las Francias. ¡Suspira asi! Revuelan las abejas, al olor de la olímpica ambrosia, en los perfumes que en el aire dejas: y el dios de piedra se despierte y ria y el dios de piedra se despierte y cante la gloria de los tirsos florecientes en el gesto ritual de la bacante de rojos labios y nevados dientes: en el gesto ritual que en las hermosas ninfalias guía a la divina hoguera, hoguera que hace llamear las rosas en las manchadas pieles de pantera. Y pues amas reir, rie, y la brisa leve ef son de los líricos cristales de tu reir, y haga temblar la risa la barba de los Términos joviales. Mira hacia el lado del bosque, mira blanquear el muslo de marfil de Diana, y después de la Virgen, la Hetaira diosa, su blanca, rosa, y rubia hermana.",
   "audio": "fragmentos/Ruben2.ogg",
   "pdf": "https://www.google.com.mx/books/edition/Prosas_profanas_y_otros_poemas/iWm8AQAAQBAJ?hl=es&gbpv=1&pg=PP1&printsec=frontcover"
 },
 {
   "id_libro": 8,
   "fragmento": "Mi prima Inés era rubia como una alemana. Fuimos criados juntos, desde muy niños, en casa de la buena abuelita que nos amaba mucho y nos hacía vernos como hermanos, vigilándonos cuidadosamente, viendo que no riñésemos. ¡Adorable, la viejecita, con sus trajes a grandes flores, y sus cabellos crespos y recogidos, como una vieja marquesa de Boucher! Inés era un poco mayor que yo. No obstante, yo aprendí a leer antes que ella; y comprendía lo recuerdo muy bien- lo que ella recitaba de memoria, maquinalmente, en una pastorela, donde bailaba y cantaba delante del niño Jesús, la hermosa María y el señor San José; todo con el gozo de las sencillas personas mayores de la familia, que reían con risa de miel, alabando el talento de la actrizuela. Inés crecía. Yo también; pero no tanto como ella. Yo debía entrar a un colegio, en internado terrible y triste, a dedicarme a los áridos estudios del bachillerato, a comer los platos clásicos de los estudiantes, a no ver el mundo -¡mi mundo de mozo! y mi casa, mi abuela, mi prima, mi gato -un excelente romano que se restregaba cariñosamente en mis piernas y me llenaba los trajes de pelos blancos. Partí.",
   "audio": "fragmentos/Ruben3.ogg",
   "pdf": "https://www.google.com.mx/books/edition/Azul_Cantos_de_vida_y_esperanza/uL-UAgAAQBAJ?hl=es&gbpv=1&pg=PP1&printsec=frontcover"
 },
 {
   "id_libro": 9,
   "fragmento": "El cantor va por todo el mundo sonriente o meditabundo. El cantor va sobre la tierra en blanca paz o en roja guerra. Sobre el lomo del elefante por la enorme India alucinante. En palanquin y en seda fina por el corazón de la China: en automóvil en Lutecia; en negra góndola en Venecia: sobre las pampas y los llanos en los potros americanos; por el rio va en la canoa, o se le ve sobre la proa de un steamer sobre el vasto mar, o en un vagón de sleeping-car. El dromedario del desierto, barco vivo, le lleva a un puerto. Sobre el raudo trineo trepa en la blancura de la estepa. O en el silencio de cristal que ama la aurora boreal. El cantor va a pie por los prados, entre las siembras y ganados. Y entra en su Londres en el tren, y en asno a su Jerusalén. Con estafetas y con malas, va el cantor por la humanidad. El canto vuela, con sus alas: Armonia y Eternidad.",
   "audio": "fragmentos/Ruben4.ogg",
   "pdf": "https://www.google.com.mx/books/edition/El_Canto_Errante/h4nqEAAAQBAJ?hl=es&gbpv=1&pg=PT1&printsec=frontcover"
 },
 {
   "id_libro": 10,
   "fragmento": "No, no puedo, no quiero estar de parte de esos búfalos de dientes de plata. Son enemigos míos, son los aborrecedores de la sangre latina, son los Bárbaros. Así se estremece hoy todo noble corazón, así protesta todo digno hombre que algo conserve de la leche de la Loba. Y los he visto a esos yankees, en sus abrumadoras ciudades de hierro y piedra y las horas que entre ellos he vivido las he pasado con una vaga angustia. Parecíame sentir la opresión de una montaña, sentía respirar en un país de cíclopes, comedores de carne cruda, herreros bestiales, habitadores de casas de mastodontes. Colorados, pesados, groseros, van por sus calles empujándose y rozándose animalmente, a la caza del dollar. El ideal de esos calibanes está circunscrito a la bolsa y a la fábrica. Comen, comen, calculan, beben whisky y hacen millones. Cantan ¡Home, sweet home! y su hogar es una cuenta corriente, un banjo, un negro y una pipa. Enemigos de toda idealidad, son en su progreso apoplético, perpetuos espejos de aumento; pero su Emerson bien calificado está como Luna de Carlyle; su Whitman con sus versículos a hacha, es un profeta demócrata, al uso del Tío Sam; y su Poe, su gran Poe, pobre cisne borracho de pena y de alcohol, fue el mártir de su sueño en un país en donde jamás será comprendido. En cuanto a Lanier, se salva de ser un poeta para pastores protestantes y para bucaneros y cowboys, por la gota latina que brilla en su nombre.",
   "audio": "fragmentos/Ruben5.ogg",
   "pdf": "https://www.google.com.mx/books/edition/El_triunfo_de_Calib%C3%A1n/QxKtDwAAQBAJ?hl=es&gbpv=1&pg=PP1&printsec=frontcover"
 },
 {
   "id_libro": 11,
   "fragmento": "Algún recuerdo limitado y menguante de Herbert Ashe, ingeniero de los ferrocarriles del Sur, persiste en el hotel de Adrogué, entre las efusivas madreselvas y en el fondo ilusorio de los espejos. En vida padeció de irrealidad, como tantos ingleses; muerto, no es siquiera el fantasma que ya era entonces. Era alto y desganado y su cansada barba rectangular había sido roja. Entiendo que era viudo, sin hijos. Cada tantos años iba a Inglaterra: a visitar (juzgo por unas fotografías que nos mostró) un reloj de sol y unos robles. Mi padre había estrechado con él (el verbo es excesivo) una de esas amistades inglesas que empiezan por excluir la confidencia y que muy pronto omiten el diálogo. Solían ejercer un intercambio de libros y de periódicos; solían batirse al ajedrez, taciturnamente... Lo recuerdo en el corredor del hotel, con un libro de matemáticas en la mano, mirando a veces los colores irrecuperables del cielo. Una tarde, hablamos del sistema duodecimal de numeración (en el que doce se escribe 10). Ashe dijo que precisamente estaba trasladando no sé qué tablas duodecimales a sexagesimales (en las que sesenta se escribe 10). Agregó que ese trabajo le había sido encargado por un noruego: en Rio Grande do Sul. Ocho años que lo conocíamos y no había mencionado nunca su estadía en esa región...",
   "audio": "fragmentos/Jorge1.ogg",
   "pdf": "https://www.google.com.mx/books/edition/Ficciones/bJEfjl2INGMC?hl=es&gbpv=1&pg=PT2&printsec=frontcover"
 },
 {
   "id_libro": 12,
   "fragmento": "Al desenredarme por fin de esa pesadilla, me vi tirado y maniatado en un oblongo nicho de piedra, no mayor que una sepultura común, superficialmente excavado en el agrio declive de una montaña. Los lados eran húmedos, antes pulidos por el tiempo que por la industria. Sentí en el pecho un doloroso latido, sentí que me abrasaba la sed. Me asomé y grité débilmente. Al pie de la montaña se dilataba sin rumor un arroyo impuro, entorpecido por escombros y arena; en la opuesta margen resplandecía (bajo el último sol o bajo el primero) la evidente Ciudad de los Inmortales. Vi muros, arcos, frontispicios y foros: el fundamento era una meseta de piedra. Un centenar de nichos irregulares, análogos al mío, surcaban la montaña y el valle. En la arena había pozos de poca hondura; de esos mezquinos agujeros (y de los nichos) emergían hombres de piel gris, de barba negligente, desnudos. Creí reconocerlos: pertenecían a la estirpe bestial de los trogloditas, que infestan las riberas del Golfo Arábigo y las grutas etiópicas; no me maravillé de que no hablaran y de que devoraran serpientes. La urgencia de la sed me hizo temerario. Consideré que estaba a unos treinta pies de la arena; me tiré, cerrados los ojos, atadas a la espalda las manos, montaña abajo. Hundí la cara ensangrentada en el agua oscura",
   "audio": "fragmentos/Jorge2.ogg",
   "pdf": "https://www.google.com.mx/books/edition/El_Aleph/4A3QV1FxmJcC?hl=es&gbpv=1&pg=PP1&printsec=frontcover"
 },
 {
   "id_libro": 13,
   "fragmento": "De ocho patas dicen que está provisto (o cargado) el caballo del dios Odín, Sleipnir, cuyo pelaje es gris y que anda por la tierra, por el aire y por los infiernos; seis patas atribuye a los primitivos Antílopes un mito siberiano. Con semejante dotación era difícil, o imposible, alcanzarlos; el cazador divino Tunk-poj fabricó unos patines especiales con la madera de un árbol sagrado que crujía incesantemente y que los ladridos de un perro le revelaron. También crujían los patines y corrían con la velocidad de una flecha; para sujetar, o moderar, su carrera, hubo que ponerles unas cuñas fabricadas con la leña de otro árbol mágico. Por todo el firmamento persiguió Tunk-poj al Antílope. Éste, rendido, se dejó caer a la tierra y Tunk-poj le cortó las patas traseras. -Los hombres -dijo- son cada día más pequeños y débiles. Cómo van a poder cazar Antílopes de seis patas, si yo mismo apenas lo logro. Desde aquel día, los Antílopes son cuadrúpedos.",
   "audio": "fragmentos/Jorge3.ogg",
   "pdf": "https://www.google.com.mx/books/edition/El_libro_de_los_seres_imaginarios/ZZe4EAAAQBAJ?hl=es&gbpv=1&dq=jorge%20luis%20borges%20el%20libro%20de%20los%20seres%20imaginarios&pg=PT19&printsec=frontcover"
 },
 {
   "id_libro": 14,
   "fragmento": "Gilgamesh, dos tercios de dios, un tercio de hombre, vivía en Erech. Invencible entre los guerreros, gobernaba con mano de hierro: los jóvenes lo servían y no perdonaba doncella. El pueblo rogó la protección divina, y el señor del firmamento ordenó a Aruru (la diosa que había formado al primer hombre con arcilla) que moldeara un ser capaz de enfrentarse a Gilgamesh y tranquilizar a su pueblo. Aruru formó una criatura a la que llamó Enkidu. Era peludo, tenía largas trenzas, se cubría con pieles, habitaba con las bestias y comía hierba. También se dedicó a destrozar las trampas y salvar a los animales. Cuando Gilgamesh lo supo, ordenó que se le presentara una doncella desnuda. Enkidu la poseyó durante siete días y siete noches y al cabo las gacelas y las fieras lo desconocieron y él notó que sus piernas ya no eran tan ligeras. Se había transformado en hombre.",
   "audio": "fragmentos/Jorge4.ogg",
   "pdf": "https://www.google.com.mx/books/edition/Libro_de_sue%C3%B1os/fT1R8r_CkOIC?hl=es&gbpv=1&pg=PT3&printsec=frontcover"
 },
 {
   "id_libro": 15,
   "fragmento": "Mi relato será fiel a la realidad o, en todo caso, a mi recuerdo personal de la realidad, lo cual es lo mismo. Los hechos ocurrieron hace muy poco, pero sé que el hábito literario es asimismo el hábito de intercalar rasgos circunstanciales y de acentuar los énfasis. Quiero narrar mi encuentro con Ulrica (no supe su apellido y tal vez no lo sabré nunca) en la ciudad de York. La crónica abarcará una noche y una mañana. Nada me costaría referir que la vi por primera vez junto a las Cinco Hermanas de York, esos vitrales puros de toda imagen que respetaron los iconoclastas de Cromwell, pero el hecho es que nos conocimos en la salita del Northern Inn, que está del otro lado de las murallas. Éramos pocos y ella estaba de espaldas. Alguien le ofreció una copa y rehusó. -Soy feminista - dijo. No quiero remedar a los hombres. Me desagradan su tabaco y su alcohol. La frase quería ser ingeniosa y adiviné que no era la primera vez que la pronunciaba. Supe después que no era característica de ella, pero lo que decimos no siempre se parece a nosotros.",
   "audio": "fragmentos/Jorge5.ogg",
   "pdf": "https://www.google.com.mx/books/edition/El_libro_de_arena/i0PU7eidyWoC?hl=es&gbpv=1&pg=PT13&printsec=frontcover"
 },
 {
   "id_libro": 16,
   "fragmento": "Teresa: ¿Imagina usted, Teresa, cómo arde su rostro grave al resplandor de la suave luz verde en sus ojos presa? ¿Se sabe qué luz es esa? ¡Dios mío, solo se sabe que nadie en el mundo sabe, Teresa, qué luz es esa! Goce supremo, Teresa, apagarle el rostro grave, no más el instante suave de verla en mis brazos presa. ¡Oh, enigma el de la luz esa, de la que solo se sabe que nadie en el mundo sabe, Teresa, qué luz es esa!",
   "audio": "fragmentos/Nicolas1.ogg",
   "pdf": "https://www.google.com.mx/books/edition/De_qu%C3%A9_callada_manera/YdjKDgAAQBAJ?hl=es&gbpv=1&pg=PA14&printsec=frontcover"
 },
 {
   "id_libro": 17,
   "fragmento": "- Coroneles de terracota, políticos de quita y pon; café con pan y mantequilla... ¡Que siga el son! La burocracia está de acuerdo en ofrendarse a la Nación; doscientos dólares mensuales... ¡Que siga el son! El yanqui nos dará dinero para arreglar la situación; la Patria está por sobre todo... ¡Que siga el son! Los viejos líderes sonríen y hablan después desde un balcón. ¡La zafra! ¡La zafra! ¡La zafra! ¡Que siga el son!",
   "audio": "fragmentos/Nicolas2.ogg",
   "pdf": "https://www.google.com.mx/books/edition/Las_grandes_eleg%C3%ADas_y_otros_poemas/9FEYybOlns8C?hl=es&gbpv=1&pg=PR8&printsec=frontcover"
 },
 {
   "id_libro": 18,
   "fragmento": "Yo no quiero saber si tú has vendido el cuerpo al oro del que no te quiere, ni si el recuerdo de mi nombre muere sepultado en la noche de tu olvido. Yo no quiero saber si tú has rodado de goces harta, al fondo de la vida, donde quizá tu desenfado pida lo que el Honor y el Bien jamás han dado. Yo no quiero indagar qué rumbo toma la barca sin timón de tu existencia: paloma fuiste, llena de inocencia... ¡y aún quiero yo creer que eres paloma! Pero si el Vicio te llamó a su lado, pero si el Vicio te manchó la frente, ¡respeta en las negruras del presente las limpideces castas del pasado! ¡Que yo no pueda verte! Y si arrastraste la gloria de tu carne sobre el lodo, jama con otro corazón, de modo que no se ensucie aquel con que me amaste!",
   "audio": "fragmentos/Nicolas3.ogg",
   "pdf": "https://www.google.com.mx/books/edition/Poemas_de_amor/Xt0PncBC874C?hl=es&gbpv=1&pg=PP1&printsec=frontcover"
 },
 {
   "id_libro": 19,
   "fragmento": "Aunque Motivos de son, que Nicolás Guillén publicara el 20 de abril de 1930 en Diario de la Marina, constituyó una verdadera explosión a favor y en contra-en el ambiente intelectual cubano, la salida al año siguiente de Sóngoro cosongo confirmó varias de las expectativas que despertaron aquellos ocho pequeños poemas; entre ellas que no fueron el resultado de un encuentro fortuito de su autor con un tema singular y una estructura novedosa que no tendrían continuidad ni evolución, sino el anuncio de una poesía mayor en un futuro próximo.",
   "audio": "fragmentos/Nicolas4.ogg",
   "pdf": "https://www.google.com.mx/books/edition/S%C3%B3ngoro_cosongo_con_motivos_de_son/BYy_EAAAQBAJ?hl=es&gbpv=1&pg=PT4&printsec=frontcover"
 },
 {
   "id_libro": 20,
   "fragmento": "A mi padre, muerto por soldados. SOLDADO, APRENDE A TIRAR.... Soldado, aprende a tirar: tú no me vayas a herir, que hay mucho que caminar. ¡Desde abajo has de tirar, si no me quieres herir! Abajo estoy yo contigo, soldado amigo. Abajo, codo con codo, sobre el lodo. Para abajo, no, que allí estoy yo. Soldado, aprende a tirar: tú no me vayas a herir, que hay mucho que caminar.",
   "audio": "fragmentos/Nicolas5.ogg",
   "pdf": "https://omegalfa.es/downloadfile.php?file=libros/cantos-para-soldados-y-sones-para-turistas.pdf"
 },
 {
   "id_libro": 21,
   "fragmento": "Cuerpo de mujer, blancas colinas, muslos blancos, te pareces al mundo en tu actitud de entrega. Mi cuerpo de labriego salvaje te socava y hace saltar el hijo del fondo de la tierra. Fui solo como un túnel. De mí huían los pájaros y en mí la noche entraba su invasión poderosa. Para sobrevivirme te forjé como un arma, como una flecha en mi arco, como una piedra en mi honda. Pero cae la hora de la venganza, y te amo. Cuerpo de piel, de musgo, de leche ávida y firme. Ah los vasos del pecho! Ah los ojos de ausencia! Ah las rosas del pubis! Ah tu voz lenta y triste! Cuerpo de mujer mía, persistiré en tu gracia. Mi sed, mi ansia sin límite, mi camino indeciso! Oscuros cauces donde la sed eterna sigue, y la fatiga sigue, y el dolor infinito.",
   "audio": "fragmentos/Neruda1.ogg",
   "pdf": "https://www.google.com.mx/books/edition/Veinte_poemas_de_amor_y_una_canci%C3%B3n_des/pQbiEAAAQBAJ?hl=es&gbpv=1&dq=pablo%20neruda&pg=PT3&printsec=frontcover"
 },
 {
   "id_libro": 22,
   "fragmento": "Por qué los inmensos aviones no se pasean con sus hijos? Cuál es el pájaro amarillo que llena el nido de limones? Por qué no enseñan a sacar miel del sol a los helicópteros? Dónde dejó la luna llena su saco nocturno de harina? Si he muerto y no me he dado cuenta a quién le pregunto la hora? De dónde saca tantas hojas la primavera de Francia? Dónde puede vivir un ciego a quien persiguen las abejas? Si se termina el amarillo con qué vamos a hacer el pan?",
   "audio": "fragmentos/Neruda2.ogg",
   "pdf": "https://www.google.com.mx/books/edition/Libro_de_las_preguntas/AA3ZEAAAQBAJ?hl=es&gbpv=1&dq=pablo%20neruda&pg=PP2&printsec=frontcover"
 },
 {
   "id_libro": 23,
   "fragmento": "A las tierras sin nombre y sin números bajaba el viento desde otros dominios, traía la lluvia hilos celestes, y el dios de los altares impregnados devolvía las flores y las vidas. En la fertilidad crecía el tiempo. El jacaranda elevaba espuma hecha de resplandores transmarinos, la araucaria de lanzas erizadas era la magnitud contra la nieve, el primordial árbol caoba desde su copa destilaba sangre, y al Sur de los alerces, el árbol trueno, el árbol rojo, el árbol de la espina, el árbol madre, el ceibo bermellón, el árbol caucho, eran volumen terrenal, sonido, eran territoriales existencias. Un nuevo aroma propagado llenaba, por los intersticios de la tierra, las respiraciones convertidas en humo y fragancia: el tabaco silvestre alzaba su rosal de aire imaginario.",
   "audio": "fragmentos/Neruda3.ogg",
   "pdf": "https://www.google.com.mx/books/edition/Canto_general/MIAmOynpB44C?hl=es&gbpv=1&pg=PP1&printsec=frontcover"
 },
 {
   "id_libro": 24,
   "fragmento": "He ido bajo Helios, que me mira sangrante laborando en silencio mis jardines ausentes. Mi voz será la misma del sembrador que cante cuando bote a los surcos siembras de pulpa ardiente. Cierro, cierro los labios, pero en rosas tremantes se desata mi voz, como el agua en la fuente. Que si no son pomposas, que si no son fragantes, son las primeras rosas hermano caminante-de mi desconsolado jardín adolescente.",
   "audio": "fragmentos/Neruda4.ogg",
   "pdf": "https://www.google.com.mx/books/edition/Crepusculario/ny5TDwAAQBAJ?hl=es&gbpv=1&dq=pablo%20neruda&pg=PP1&printsec=frontcover"
 },
 {
   "id_libro": 25,
   "fragmento": "Matilde, nombre de planta o piedra o vino, de lo que nace de la tierra y dura, palabra en cuyo crecimiento amanece, en cuyo estío estalla la luz de los limones. En ese nombre corren navíos de madera rodeados por enjambres de fuego azul marino, y esas letras son el agua de un río que desemboca en mi corazón calcinado. Oh nombre descubierto bajo una enredadera como la puerta de un túnel desconocido que comunica con la fragancia del mundo! Oh invádeme con tu boca abrasadora, indágame, si quieres, con tus ojos nocturnos, pero en tu nombre déjame navegar y dormir.",
   "audio": "fragmentos/Neruda5.ogg",
   "pdf": "https://www.google.com.mx/books/edition/Cien_sonetos_de_amor/X3aUhNMw1IYC?hl=es&gbpv=1&pg=PP2&printsec=frontcover"
 },
 {
   "id_libro": 26,
   "fragmento": "A todos, en algún momento, se nos ha revelado nuestra existencia como algo particular, intransferible y precioso. Casi siempre esta revelación se sitúa en la adolescencia. El descubrimiento de nosotros mismos se manifiesta como un sabernos solos; entre el mundo y nosotros se abre una impalpable, transparente muralla: la de nuestra conciencia. Es cierto que apenas nacemos nos sentimos solos; pero niños y adultos pueden trascender su soledad y olvidarsede sí mismos a través de juego o trabajo. En cambio, el adolescente, vacilante entre la infancia y la juventud, queda suspenso un instante ante la infinita riqueza del mundo. El adolescente se asombra de ser. Y al pasmo sucede la reflexión: inclinado sobre el río de su conciencia se pregunta si ese rostro que aflora lentamente del fondo, deformado por el agua, es el suyo. La singularidad de ser — pura sensación en el niño— se transforma en problema y pregunta, en conciencia interrogante.",
   "audio": "fragmentos/Paz1.ogg",
   "pdf": "https://docs.google.com/file/d/0B0Bs5IyJBf16SmdGNHNpTHlSTTA/edit?resourcekey=0-KUf9zmXANF601qzdCtoX_w"
 },
 {
   "id_libro": 27,
   "fragmento": "La poesía es conocimiento, salvación, poder, abandono. Operación capaz de cambiar al mundo, la actividad poética es revolucionaria por naturaleza; ejercicio espiritual, es un método de liberación interior. La poesía revela este mundo; crea otro. Pan de los elegidos; alimento maldito. Aísla; une. Invitación al viaje; regreso a la tierra natal. Inspiración, respiración, ejercicio muscular. Plegaria al vacío, diálogo con la ausencia: el tedio, la angustia y la desesperación la alimentan. Oración, letanía, epifanía, presencia. Exorcismo, conjuro, magia. Sublimación, compensación, condensación del inconsciente. Expresión histórica de razas, naciones, clases. Niega a la historia: en su seno se resuelven todos los conflictos objetivos y el hombre adquiere al fin conciencia de ser algo más que tránsito. Experiencia, sentimiento, emoción, intuición, pensamienton no-dirigido.",
   "audio": "fragmentos/Paz2.ogg",
   "pdf": "https://www.ingenieria.unam.mx/dcsyhfi/material_didactico/Literatura_Hispanoamericana_Contemporanea/Autores_P/PAZ/arco.pdf"
 },
 {
   "id_libro": 28,
   "fragmento": "Un sauce de cristal, un chopo de agua, un alto surtidor que el viento arquea, un árbol bien plantado mas danzante, un caminar de río que se curva, avanza, retrocede, da un rodeo y llega siempre: un caminar tranquilo de estrella o primavera sin premura, agua que con los párpados cerrados mana toda la noche profecías, unánime presencia en oleaje, ola tras ola hasta cubrirlo todo, verde soberanía sin ocaso como el deslumbramiento de las alas cuando se abren en mitad del cielo.",
   "audio": "fragmentos/Paz3.ogg",
   "pdf": "https://materialdelectura.unam.mx/images/stories/pdf5/octavio-paz-7.pdf"
 },
 {
   "id_libro": 29,
   "fragmento": "La realidad sensible siempre ha sido para mí una fuente de sorpresas. También de evidencias. En un lejano artículo de 1940 aludí a la poesía como el testimonio de los sentidos. Testimonio verídico: sus imágenes son palpables, visibles y audibles. Cierto, la poesía esta hecha de palabras enlazadas que despiden reflejos, visos y cambiantes: ¿lo que nos enseña son realidades o espejismos? Rimbaud dijo: Et jai vu quelquefois ce que Lhomme a cru voir. Fusión de ver y creer. En la conjunción de estas dos palabras esta el secreto de la poesía y el de sus testimonios: aquello que nos muestra el poema no lo vemos con nuestros ojos de carne sino con los del espíritu. La poesía nos hace tocar lo impalpable y escuchar la marea del silencio cubriendo un paisaje devastado por el insomnio. El testimonio poético nos revela otro mundo dentro de este mundo, el mundo otro que es este mundo. Los sentidos, sin perder sus poderes, se convierten en servidores de la imaginación y nos hacen oír lo inaudito y ver lo imperceptible. ¿No es esto, por lo demás, lo que ocurre en el sueno y en el encuentro erótico? Lo mismo al sonar que en el acoplamiento, abrazamos fantasmas. Nuestra pareja tiene cuerpo, rostro y nombre pero su realidad real, precisamente en el momento más intenso del abrazo, se dispersa en una cascada de sensaciones que, a su vez, se disipan. Hay una pregunta que se hacen todos los enamorados y en ella se condensa el misterio erótico: ¿quien eres? Pregunta sin respuesta... Los sentidos son y no son de este mundo. Por ellos, la poesía traza un puente entre el ver y el creer. Por ese puente la imaginación cobra cuerpo y los cuerpos se vuelven imágenes.",
   "audio": "fragmentos/Paz4.ogg",
   "pdf": "https://desarmandolacultura.wordpress.com/wp-content/uploads/2018/04/paz-octavio-la-llama-doble.pdf"
 },
 {
   "id_libro": 30,
   "fragmento": "Canta en la punta del pino un pájaro detenido, trémulo, sobre su trino. Se yergue, flecha, en la rama, se desvanece entre alas y en música se derrama. El pájaro es una astilla que canta y se quema viva en una nota amarilla. Alzo los ojos: no hay nada. Silencio sobre la rama, sobre la rama quebrada.",
   "audio": "fragmentos/Paz5.ogg",
   "pdf": "https://poemario.com/pdf/rama.pdf"
 },
 {
   "id_libro": 31,
   "fragmento": "La mano de Baldovina separó los tules de la entrada del mosqui-tero, hurgó apretando suavemente como si fuese una esponja y no un niño de cinco años; abrió la camiseta y contempló todo el pecho del niño lleno de ronchas, de surcos de violenta coloración, y el pecho que se abultaba y se encogía como teniendo que hacer un potente esfuerzo para alcanzar un ritmo natural; abrió tam-bién la portañuela del ropón de dormir, y vio los muslos, los pe-queños testículos llenos de ronchas que se iban agrandando, y al extender más aún las manos notó las piernas frías y temblorosas. En ese momento, las doce de la noche, se apagaron las luces de las casas del campamento militar y se encendieron las de las pos-tas fijas, y las linternas de las postas de recorrido se convirtieron en un monstruo errante que descendía de los charcos, ahuyentan-do a los escarabajos.",
   "audio": "fragmentos/Lezama1.ogg",
   "pdf": "https://www.google.com.mx/books/edition/Paradiso/1UyqrQoPPmcC?hl=es&gbpv=1&pg=PA7&printsec=frontcover"
 },
 {
   "id_libro": 32,
   "fragmento": "En seguida subrayamos, que el sentido deviene por una serie de escalas establecidas en lo histórico. El rico esmalte de los azules humedece las puntas largas de las estrellas otoñales, y el castillo en lo alto de un roquedal presagioso, se envuelve en los destellos que pronuncian la secreta y esencial vida de sus moradores feudales. A pesar de una insignificante cerquilla que sitúa el trabajo de los campesinos, más allá del ámbito hechizado del castillo, se ve que la dependencia de trabajo a morada, de campesino a señor, es estrecha y solemne.",
   "audio": "fragmentos/Lezama2.ogg",
   "pdf": "https://www.google.com.mx/books/edition/La_expresi%C3%B3n_americana/5Ke1DwAAQBAJ?hl=es&gbpv=1&pg=PT2&printsec=frontcover"
 },
 {
   "id_libro": 33,
   "fragmento": "De noche la puerta quedaba casi abierta. El padre se había ido a la guerra, estaba alzado. Bisagra entre el espacio abierto y el cerrado, la puerta cobra un fácil animismo, organiza su lenguaje durante el día y la noche y hace que los espectadores o visitadores acaten sus designios, interpretando en forma correcta sus señales, o declarándose en rebeldía con un toque insensato, semejante al alazán con el jinete muerto entre la hierba, golpeando con la herrada la cabeza de la encrucijada. En aquella casa había que vigilar el lenguaje de la puerta.",
   "audio": "fragmentos/Lezama3.ogg",
   "pdf": "https://www.google.com.mx/books/edition/Oppiano_Licario/OAqtDwAAQBAJ?hl=es&gbpv=1&pg=PT6&printsec=frontcover"
 },
 {
   "id_libro": 34,
   "fragmento": "¿Se extienden de nuevo ante nosotros los ondulantes velos de Tanut, el reto inmisericorde de lo incondicionado? Kant pareció oponer lo incondicionado, la libertad, a la ley. Pero no es ahí donde plantea el problema que más nos incita, sino cuando afirma que la misma serie de lo condicionado engendra lo incondicionado, es decir, afirma una causalidad que se determina totalmente por sí misma o lo que es lo mismo, <<remontar de lo condicionado a la condición en el infinito». O de la causalidad a lo causante en la infinitud.",
   "audio": "fragmentos/Lezama4.ogg",
   "pdf": "https://www.google.com.mx/books/edition/La_cantidad_hechizada/6Ke1DwAAQBAJ?hl=es&gbpv=1&pg=PT2&printsec=frontcover"
 },
 {
   "id_libro": 35,
   "fragmento": "Ah, que tú escapes en el instante en el que ya habías alcanzado tu definición mejor. Ah, mi amiga, que tú no quieras creer las preguntas de esa estrella recién cortada, que va mojando sus puntas en otra estrella enemiga. Ah, si pudiera ser cierto que a la hora del baño, cuando en una misma agua discursiva se bañan el inmóvil paisaje y los animales más finos: antilopes, serpientes de pasos breves, de pasos evaporados, parecen entre sueños, sin ansias levantar los más extensos cabellos y el agua más recordada. Ah, mi amiga, si en el puro mármol de los adioses hubieras dejado la estatua que nos podía acompañar, pues el viento, el viento gracioso, se extiende como un gato para dejarse definir.",
   "audio": "fragmentos/Lezama5.ogg",
   "pdf": "https://www.google.com.mx/books/edition/Enemigo_rumor/iQClEAAAQBAJ?hl=es&gbpv=1&pg=PT5&printsec=frontcover"
 },
 {
   "id_libro": 36,
   "fragmento": "Sueño por entre las tinieblas: sueño amarillo en el que los cabellos dibujan el camino, camino recto, blanco, sin abismos. Mi palabra y mi sombra en el vacío de muerte; mis pasos rompen lisas figuras de recuerdos. Una desnuda roca frente al cielo se muere de no ser automóvil. La sangre de los pájaros decapitados ayer mismo rueda y llora extrañando las rodillas lunares y mi voz sin objeto bajo los senos oscuros de las nubes. Calladamente la camisa boreal de la mañana se clava en las ventanas y en el marco plateado de los insomnios; se sacuden los muslos las mujeres cuando piensan que volverán a ser estatuas sin motivo. Se quedaron sin ojos la madrugada y las hojas del jardín; pero aquel frío vestido de manzana nunca lo sabrá, como lo ignoran las hiedras que abrazan los capiteles, así como yo mismo estoy por olvidarlo en el quicio de la primera puerta sin suspiros ni despedidas.",
   "audio": "fragmentos/Huerta1.ogg",
   "pdf": "https://www.google.com.mx/books/edition/Antolog%C3%ADa_po%C3%A9tica/3F4qDwAAQBAJ?hl=es&gbpv=1&pg=PA1957&printsec=frontcover"
 },
 {
   "id_libro": 37,
   "fragmento": "Ser de ti y en tu rostro asir nuestros espacios; limitar lo invisible muy cerca de tus labios. Prenderme con mi noche y olvidarme en tus aguas; deshojar nuestros campos en el cristal del aire. En medio de mis años intimar tus corolas y en el claro de tu alma deslizar mis delirios. Ser de ti con la música que inventamos al mundo y en el contorno nuestro cristalizar paisajes.",
   "audio": "fragmentos/Huerta2.ogg",
   "pdf": "https://www.google.com.mx/books/edition/Poes%C3%ADa_completa/7795BgAAQBAJ?hl=es&gbpv=1&pg=PT28&printsec=frontcover"
 },
 {
   "id_libro": 38,
   "fragmento": "Cuando todavía no nace el último lirio y los ruidos quieren ya convertirse en tibia y maravillosa alegría de las nubes, y las mujeres sonríen blancamente acariciadas por el dulce calor de nuestras manos, y los niños son más flores que niños, y las palabras como estrellas tristes, y los barcos invernaderos. Cuando el odio se resuelve en ceniza porque los fusiles son realmente fusiles, y la sangre verdadera y fresca sangre, y una mano cercenada es como un pañuelo. Cuando tu voz, Federico, noble voz de helecho o niebla con jacintos naciendo. Y de La Habana me llega tu grito aventurero, del East River tu cínico desnudo al mar y de Buenos Aires tus canciones como cuchillos. Cuando desesperadamente te esperamos en México, varón de tierra y cielo, dios de la espiga, con tu sabroso cargamento de poemas y guitarras de agua...",
   "audio": "fragmentos/Huerta3.ogg",
   "pdf": "https://www.google.com.mx/books/edition/Poemas_prohibidos_y_de_amor/OVsynGZ1DacC?hl=es&gbpv=1&pg=PA15&printsec=frontcover"
 },
 {
   "id_libro": 39,
   "fragmento": "Nubes y nubes no se sabe qué demonios terrestres aman o detestan con su comportamiento de árboles desgajados, ni cuándo pensarán ausentarse de nuestros ojos y de los flancos de las montañas. Árboles y amores vivirán abrazados por los bosques y los corazones, aunque señales turbias crecidas en gargantas amargas de madrugadas comiencen su labor descalza de perezosa rebelión. Fantasmas y fantasmas por las nubes sin grietas de pudor o por lo menos alguna lágrima en los ojos helados. Voces que nadie oye y que las buenas lenguas convierten en angustia, sabiendo que no son sino espectros de estertores lanzados allá en el dorso de otros tiempos por espinas ahogadas en los ríos, por espejos y rosas transformadas en prisa.",
   "audio": "fragmentos/Huerta4.ogg",
   "pdf": "https://www.google.com.mx/books/edition/Transa_po%C3%A9tica/PiIJEAAAQBAJ?hl=es&gbpv=1&pg=PT12&printsec=frontcover"
 },
 {
   "id_libro": 40,
   "fragmento": "Éste es un amor que tuvo su origen y en un principio no era sino un poco de miedo y una ternura que no quería nacer y hacerse fruto. Un amor bien nacido de ese mar de sus ojos, un amor que tiene a su voz como ángel y bandera, un amor que huele a aire y a nardos y a cuerpo húmedo, un amor que no tiene remedio, ni salvación, ni vida, ni muerte, ni siquiera una pequeña agonía. Éste es un amor rodeado de jardines y de luces y de la nieve de una montaña de febrero y del ansia que uno respira bajo el crepúsculo de San Ángel y de todo lo que no se sabe, porque nunca se sabe por qué llega el amor y luego las manos — esas terribles manos delgadas como el pensamiento — se entrelazan y un suave sudor de — otra vez — miedo, brilla como las perlas abandonadas y sigue brillando aún cuando el beso, los besos, los miles y millones de besos se parecen al fuego y se parecen a la derrota y al triunfo y a todo lo que parece poesía— y es poesía.",
   "audio": "fragmentos/Huerta5.ogg",
   "pdf": "https://materialdelectura.unam.mx/images/stories/pdf2/efrain-huerta.pdf"
 },
 {
   "id_libro": 41,
   "fragmento": "Quién hace tánta bulla, y ni deja testar las islas que van quedando. Un poco más de consideración en cuanto será tarde, temprano, y se aquilatará mejor el guano, la simple calabrina tesórea que brinda sin querer, en el insular corazón, salobre alcatraz, a cada hialóidea grupada. Un poco más de consideración, y el mantillo líquido, seis de la tarde. DE LOS MAS SOBERBIOS BEMOLES, Y la península parase por la espalda, abozaleada, impertérrita en la línea mortal del equilibrio.",
   "audio": "fragmentos/Cesar1.ogg",
   "pdf": "https://www.ingenieria.unam.mx/dcsyhfi/material_didactico/Literatura_Hispanoamericana_Contemporanea/Autores_V/VALLEJO/Trilce.pdf"
 },
 {
   "id_libro": 42,
   "fragmento": "Luna! Corona de una testa inmensa, que te vas deshojando en sombras gualdas! Roja corona de un Jesús que piensa trágicamente dulce de esmeraldas! Luna! Alocado corazón celeste ¿por qué bogas así, dentro la copa llena de vino azul, hacia el oeste, cual derrotada y dolorida popa? Luna! Y a fuerza de volar en vano, te holocaustas en ópalos dispersos: tú eres tal vez mi corazón gitano que vaga en el azul llorando versos!...",
   "audio": "fragmentos/Cesar2.ogg",
   "pdf": "https://fundacionbbva.pe/wp-content/uploads/2018/05/libro_000007.pdf"
 },
 {
   "id_libro": 43,
   "fragmento": "Esta vez, arrastrando briosa sus pobrezas al sesgo de mi pompa delantera, coteja su coturno con mi traspié sin taco, la primavera exacta de picotón de buitre. La perdí en cuanto tela de mis despilfarros, juguéla en cuanto pomo de mi aplauso; el termómetro puesto, puesto el fin, puesto el gusano, contusa mi doblez del otro día, aguardéla al arrullo de un grillo fugitivo y despedíla uñoso, somático, sufrido. Veces latentes de astro, ocasiones de ser gallina negra, entablo la bandida primavera con mi chusma de aprietos, con mis apocamientos en camisa, mi derecho soviético y mi gorra.",
   "audio": "fragmentos/Cesar3.ogg",
   "pdf": "https://fundacionbbva.pe/wp-content/uploads/2016/04/libro_000025.pdf"
 },
 {
   "id_libro": 44,
   "fragmento": "¡Voluntario de España, miliciano de huesos fidedignos, cuando marcha a morir [tu corazón, cuando marcha a matar con su agonía mundial, no sé verdaderamente qué hacer, dónde ponerme; corro, escribo, [aplaudo, lloro, atisbo, destrozo, apagan, digo a mi pecho que acabe, al bien, que venga, y quiero desgraciarme; descúbrome la frente impersonal hasta tocar el vaso de la sangre, me detengo, detienen mi tamaño esas famosas caídas de [arquitecto con las que se honra el animal que me honra; refluyen mis instintos a sus sogas, humea ante mi tumba la alegría y, otra vez, sin saber qué hacer, sin nada, déjame, desde mi piedra en blanco, déjame, solo, cuadrumano, más acá, mucho más lejos,",
   "audio": "fragmentos/Cesar4.ogg",
   "pdf": "https://www.google.com.mx/books/edition/Espa%C3%B1a_aparta_de_m%C3%AD_este_c%C3%A1liz/N8v06d3j6p0C?hl=es&gbpv=1&pg=PA9&printsec=frontcover"
 },
 {
   "id_libro": 45,
   "fragmento": "Cuando Paco Yunque y su madre llegaron a la puerta del colegio, los niños estaban jugando en el patio. La madre le dejó y se fue. Paco, paso a paso, fue adelantándose al centro del patio, con su libro primero, su cuaderno y su lápiz. Paco estaba con miedo, porque era la primera vez que veía a un colegio; nunca había visto a tantos niños juntos. Varios alumnos, pequeños como él, se le acercaron y Paco, cada vez más tímido, se pegó a la pared, y se puso colorado. ¡Qué listos eran todos esos chicos! ¡Qué desenvueltos! Como si estuviesen en su casa. Gritaban. Corrían. Reían hasta reventar. Saltaban. Se daban de puñetazos. Eso era un enredo. Paco estaba también atolondrado porque en el campo no oyó nunca sonar tantas voces de personas a la vez. En el campo hablaba primero uno, después otro, después otro y después otro. A veces, oyó hablar hasta cuatro o cinco personas juntas. Era su padre, su madre, don José, el cojo Anselmo y la Tomasa. Eso no era ya voz de personas sino otro ruido. Muy diferente. Y ahora sí que esto del colegio era una bulla fuerte, de muchos.",
   "audio": "fragmentos/Cesar5.ogg",
   "pdf": "https://web.seducoahuila.gob.mx/biblioweb/upload/PACO%20YUNQUE.pdf"
 },
 {
   "id_libro": 46,
   "fragmento": "Viernes 22 de febrero. Cuando me jubile, creo que no escribiré más este diario, porque entonces me pasarán sin duda muchas menos cosas que ahora, y me va a resultar insoportable sentirme tan vacío y además dejar de ello una constancia escrita. Cuando me jubile, tal vez lo mejor sea abandonarme al ocio, a una especie de modorra compensatoria, a fin de que los nervios, los músculos, la energía, se relajen de a poco y se acostumbren a bien morir. Pero no. Hay momentos en que tengo y mantengo la lujosa esperanza de que el ocio sea algo pleno, rico, la última oportunidad de encontrarme a mí mismo. Y eso sí valdría la pena anotarlo.",
   "audio": "fragmentos/Mario1.ogg",
   "pdf": "https://www.google.com.mx/books/edition/La_tregua/fulWEAAAQBAJ?hl=es&gbpv=1&pg=PT8&printsec=frontcover"
 },
 {
   "id_libro": 47,
   "fragmento": "Esta noche estoy solo. Mi compañero (algún día sabrás el nombre) está en la enfermería. Es buena gente, pero de vez en cuando no viene mal estar solo. Puedo reflexionar mejor. No necesito armar un biombo para pensar en vos. Dirás que cuatro años, cinco meses y catorce días son demasiado tiempo para reflexionar. Y es cierto. Pero no son demasiado tiempo para pensar en vos. Aprovecho para escribirte porque hay luna. Y la luna siempre me tranquiliza, es como un bálsamo. Además ilumina, así sea precariamente, el papel, y esto tiene su importancia porque a esta hora no tenemos luz eléctrica. En los dos primeros años ni siquiera tenía luna, así que no me quejo. Siempre hay alguien que está peor, como concluía Esopo. Y hasta peorísimo, como concluyo yo. Es curioso. Cuando uno está afuera e imagina que, por una razón o por otra, puede pasar varios años entre cuatro paredes, piensa que no aguantaría, que eso sería sencillamente insoportable. No obstante, es soportable, ya se ve. Al menos yo lo he soportado.",
   "audio": "fragmentos/Mario2.ogg",
   "pdf": "https://www.google.com.mx/books/edition/Primavera_con_una_esquina_rota/mQRWYDagb2sC?hl=es&gbpv=1&pg=PT4&printsec=frontcover"
 },
 {
   "id_libro": 48,
   "fragmento": "Ambos somos feos. Ni siquiera vulgarmente feos. Ella tiene un pómulo hundido. Desde los ocho años, cuando le hicieron la operación. Mi asquerosa marca junto a la boca viene de una quemadura feroz, ocurrida a comienzos de mi adolescencia. Tampoco puede decirse que tengamos ojos tiernos, esa suerte de faros de justificación por los que a veces los horribles consiguen arrimarse a la belleza. No, de ningún modo. Tanto los de ella como los míos son ojos llenos de resentimiento, que sólo reflejan la poca o ninguna resignación con que enfrentamos nuestro infortunio. Quizá eso nos haya unido. Tal vez unido no sea la palabra más apropiada. Me refiero al odio implacable que cada uno de nosotros siente por su propio rostro. Nos conocimos a la entrada del cine, haciendo cola para ver en la pantalla a dos hermosos cualesquiera. Allí fue donde por primera vez nos examinamos sin simpatía pero con oscura solidaridad, allí fue donde registramos, ya desde la primera ojeada, nuestras respectivas soledades.",
   "audio": "fragmentos/Mario3.ogg",
   "pdf": "https://www.google.com.mx/books/edition/La_noche_de_los_feos/0IQbAgAAQBAJ?hl=es&gbpv=1&pg=PP2&printsec=frontcover"
 },
 {
   "id_libro": 49,
   "fragmento": "Sólo hoy, al quinto día, puedo decir que no estoy seguro. El martes, sin embargo, cuando fui al puerto a despedir a Alicia, estaba convencido de que era ésta la mejor solución. En rigor es lo que siempre quise: que ella enfrentara sus remordimientos, su enfermiza demora en lo que pudo haber sido, su nostalgia de otro pasado y, por ende, de otro presente. No tengo rencores, no puedo tenerlos, ni para ella ni para Lucas. Pero quiero vivir tranquilo, sin esa suerte de fantasma que asiste a mi trabajo, a mis comidas, a mi descanso. De noche, después de la cena, cuando hablamos de mi oficina, de los chicos, de la nueva sirvienta, sé que ella piensa: «En lugar de éste podría estar Lucas, aquí, a mi lado, y no habría por qué hablar».",
   "audio": "fragmentos/Mario4.ogg",
   "pdf": "https://www.google.com.mx/books/edition/Qui%C3%A9n_de_nosotros/14dFSQOAqbQC?hl=es&gbpv=1&pg=PT3&printsec=frontcover"
 },
 {
   "id_libro": 50,
   "fragmento": "Quién hubiera creído que se hallaba sola en el aire, oculta, tu mirada. Quién hubiera creído esa terrible ocasión de nacer puesta al alcance de mi suerte y mis ojos, y que tú y yo iríamos, despojados de todo bien, de todo mal, de todo, a aherrojarnos en el mismo silencio, a inclinarnos sobre la misma fuente para vernos y vernos mutuamente espiados en el fondo, temblando desde el agua, descubriendo, pretendiendo alcanzar quién eras tú detrás de esa cortina, quién era yo detrás de mí. Y todavía no hemos visto nada. Espero que alguien venga, inexorable, siempre temo y espero, y acabe por nombrarnos en un signo, por situarnos en alguna estación por dejarnos allí, como dos gritos de asombro. Pero nunca será.",
   "audio": "fragmentos/Mario5.ogg",
   "pdf": "https://www.google.com.mx/books/edition/El_amor_las_mujeres_y_la_vida_edici%C3%B3n_e/o_34AwAAQBAJ?hl=es&gbpv=1&pg=PP1&printsec=frontcover"
 },
 {
   "id_libro": 51,
   "fragmento": "Y puesto que debemos vivir y no nos suicidamos Mientras vivamos juguemos El simple sport de los vocablos De la pura palabra y nada más Sin imagen limpia de joyas (Las palabras tienen demasiada carga) Un ritual de vocablos sin sombra Juego de ángel allá en el infinito Palabra por palabra Con luz propia de astro que un choque vuelve vivo Morerial pagico por derechoa Saltan chispas del choque y mientras más violento Más grande es la explosión Pasión del juego en el espacio Sin alas de luna y pretensión Combate singular entre el pecho y el cielo Total desprendimiento al fin de voz de carne Eco de luz que sangra aire sobre el aire Después nada nada Rumor aliento de frase sin palabra",
   "audio": "fragmentos/Vicente1.ogg",
   "pdf": "https://www.google.com.mx/books/edition/Altazor/cQjsEAAAQBAJ?hl=es&gbpv=1&pg=PA1903&printsec=frontcover"
 },
 {
   "id_libro": 52,
   "fragmento": "Estamos lejos, en el fin de los firies, en donde un hombre colgado por los pies de una estrella se balancea en el espacio con la cabeza hacia abajo. El viento que dobla los ár-boles, agita sus cabellos dulcemente Los arroyos voladores se posan en las selvas nuevas donde los pájaros maldicen el amanecer de tanta flor inútil. Con cuánta razón ellos insultan las palpitaciones de esas cosas os-curas.",
   "audio": "fragmentos/Vicente2.ogg",
   "pdf": "https://www.memoriachilena.gob.cl/archivos2/pdfs/MC0072879.pdf"
 },
 {
   "id_libro": 53,
   "fragmento": "Yo te canto mi amor languidamente, Oye el canto nupcial languidamente. Oye el acorde azul languidamente Que murmuro feliz languidamente. Oye el acorde azul de mis cantares Que sollozan los trémulos violines, Mientras caen de mi alma los pesares Como lluvia de pálidos jazmines Reclina en mí tu cabecita hermosa Y oye estos versos muy reconcentrada, No vayas a pensar en otra cosa Que te lo voy a ver en la mirada. ¿Y después? Oh! después nos miraremos Y habrá en nuestras pupilas una lágrima Con un nuevo fervor nos besaremos Y en mí te apoyarás enteramente lánguida. Y volveré a leer y escucharás El secreto sonar de mis violines Y todo su sentir comprenderás Al recorrer de nuevo mis jardines.",
   "audio": "fragmentos/Vicente3.ogg",
   "pdf": "https://upload.wikimedia.org/wikipedia/commons/f/f7/Canciones_en_la_noche_%28IA_cancionesenlanoc00huid%29.pdf"
 },
 {
   "id_libro": 54,
   "fragmento": "¡Oh sus ojos! ¡Oh sus ojos insondables y profundos y sombríos! Oh! el misterio de los rios, Oh! el misterio de las pálidas estrellas Y el misterio de los lagos Reflejado en sus pupilas hondas, bellas, En sus ojos verdes, vagos. ¡Oh el milagro de sus ojos!, Que yo cantaré de hinojos ¡Oh el milagro sorprendente de sus ojos! ¡Oh los ojos de la amadal Que me muestran lo que es la eternidad! ¡Oh que honda! ¡Oh que inmensa su mirada! Su mirada iluminada. Donde duerme la tristeza i la espiritualidad. Oh! sus ojos llenos de sonambulismo. De hipnotismo.",
   "audio": "fragmentos/Vicente4.ogg",
   "pdf": "https://ia902902.us.archive.org/5/items/lagrutadelsilenc00huid/lagrutadelsilenc00huid.pdf"
 },
 {
   "id_libro": 55,
   "fragmento": "Yo quería ese mar para mi sed de antaño. Lleno de flotantes cabelleras. Sobre esas olas fuéronse mis ansias verdaderas. Bajo las aguas gaseosas. Un serafín náufrago teje coronas de algas. La luna nueva con las garcias rotas. Ancló en Marsella esta mañana. Y los más viejos marineros. En el fondo del humo de sus pipas. Habían encontrado perlas vivas. El capitán del submarino. Olvidó en el fondo su destino. Al volver a la tierra. Vio que otro llevaba su estrella.",
   "audio": "fragmentos/Vicente5.ogg",
   "pdf": "https://www.ingenieria.unam.mx/dcsyhfi/material_didactico/Literatura_Hispanoamericana_Contemporanea/Autores_H/HUIDOBRO/Ecuatorial.pdf'"
 },
 {
   "id_libro": 56,
   "fragmento": "No sé muy bien en qué consiste el realismo visceral. Tengo diecisiete años, me llamo Juan García Madero, estoy en el primer semestre de la carrera de Derecho. Yo no quería estudiar Derecho sino Letras, pero mi tío insistió y al final acabé transigiendo. Soy huérfano. Seré abogado. Eso le dije a mi tío ya mi tía y luego me encerré en mi habitación y lloré toda la noche. O al menos una buena parte. Después, con aparente resignación, entré en la gloriosa Facultad de Derecho, pero al cabo de un mes me inscribí en el taller de poesía de Julio César Álamo, en la Facultad de Filosofía y Letras, y de esa manera conocí a los real visceralistas o viscerrealistas e incluso vicerrealistas como a veces gustan llamarse.",
   "audio": "fragmentos/Roberto1.ogg",
   "pdf": "https://www.google.com.mx/books/edition/Los_detectives_salvajes/VALEDAAAQBAJ?hl=es&gbpv=1&pg=PT6&printsec=frontcover"
 },
 {
   "id_libro": 57,
   "fragmento": "La primera vez que Jean-Claude Pelletier leyó a Benno von Archimboldi fue en la Navidad de 1980, en París, en donde cursaba estudios universitarios de literatura alemana, a la edad de diecinueve años. El libro en cuestión era DArsonval. El joven Pelletier ignoraba entonces que esa novela era parte de una trilogía (compuesta por El jardín, de tema inglés, La máscara de cuero, de tema polaco, así como DArsonval era, evidentemente, de tema francés), pero esa ignorancia o ese vacío o esa dejadez bibliográfica, que sólo podía ser achacada a su extrema juventud, no restó un ápice del deslumbramiento y de la admiración que le produjo la novela.",
   "audio": "fragmentos/Roberto2.ogg",
   "pdf": "https://www.google.com.mx/books/edition/2666/eQLEDAAAQBAJ?hl=es&gbpv=1&pg=PT2&printsec=frontcover"
 },
 {
   "id_libro": 58,
   "fragmento": "Entonces se hacía llamar Alberto Ruiz-Tagle y a veces iba al taller de poesía de Juan Stein, en Concepción, la llamada capital del Sur. No puedo decir que lo conociera bien. Lo veía una vez a la semana, dos veces, cuando iba al taller. No hablaba demasiado. Yo sí. La mayoría de los que íbamos hablábamos mucho: no sólo de poesía, sino de política, de viajes (que por entonces ninguno imaginaba que iban a ser lo que después fueron), de pintura, de arquitectura, de fotografía, de revolución y lucha armada",
   "audio": "fragmentos/Roberto3.ogg",
   "pdf": "https://www.google.com.mx/books/edition/Estrella_distante/QDkzDQAAQBAJ?hl=es&gbpv=1&pg=PT6&printsec=frontcover"
 },
 {
   "id_libro": 59,
   "fragmento": "Ahora me muero, pero tengo muchas cosas que decir todavía. Estaba en paz conmigo mismo. Mudo y en paz. Pero de improviso surgieron las cosas. Ese joven envejecido es el culpable. Yo estaba en paz. Ahora no estoy en paz. Hay que aclarar algunos puntos. Así que me apoyaré en un codo y levantaré la cabeza, mi noble cabeza temblorosa, y rebuscaré en el rincón de los recuerdos aquellos actos que me justifican y que por lo tanto desdicen las infamias que el joven envejecido ha esparcido en mi descrédito en una sola noche relampagueante. Mi pretendido descrédito. Hay que ser responsable. Eso lo he dicho toda mi vida. Uno tiene la obligación moral de ser responsable de sus actos y también de sus palabras e incluso de sus silencios",
   "audio": "fragmentos/Roberto4.ogg",
   "pdf": "https://www.google.com.mx/books/edition/Nocturno_de_Chile/PTgzDQAAQBAJ?hl=es&gbpv=1&pg=PT5&printsec=frontcover"
 },
 {
   "id_libro": 60,
   "fragmento": "La forma en que se desarrolló mi amistad con Sensini sin duda se sale de lo corriente. En aquella época yo tenía veintitantos años y era más pobre que una rata. Vivía en las afueras de Girona, en una casa en ruinas que me habían dejado mi hermana y mi cuñado tras marcharse a México y acababa de perder un trabajo de vigilante nocturno en un cámping de Barcelona, el cual había acentuado mi disposición a no dormir durante las noches. Casi no tenía amigos y lo único que hacía era escribir y dar largos paseos que comenzaban a las siete de la tarde",
   "audio": "fragmentos/Roberto5.ogg",
   "pdf": "https://www.google.com.mx/books/edition/Llamadas_telef%C3%B3nicas/pMwSDgAAQBAJ?hl=es&gbpv=1&pg=PT2&printsec=frontcover"
 },
 {
   "id_libro": 61,
   "fragmento": "Destrocé mi cara tremenda frente al espejo te amo me dije te amo. Te amo a más que nada en el mundo.",
   "audio": "fragmentos/Raul1.ogg",
   "pdf": "https://www.cervantesvirtual.com/obra/purgatorio/"
 },
 {
   "id_libro": 62,
   "fragmento": "Somos el aire más duro que toca, el primer sueño, las palabras que jamás se dijeron, porque si tú murmuran encaramándose las piedras de Chile sientes el latido de los riscos entenderás que mi amor es igual que tu amor y que mi pena es también la tuya. Que los roqueríos palpitan, se encrespan y hablan y entonces, en la oscuridad, cuando ya hayas cerrado este libro al menos sentirás mi mano buscando la tuya aquí, en la durísima noche de las piedras",
   "audio": "fragmentos/Raul2.ogg",
   "pdf": "https://www.cervantesvirtual.com/obra/el-amor-de-chile/"
 },
 {
   "id_libro": 63,
   "fragmento": "No eran esos los chilenos destinos que lloraron alejándose toda la playa se iba haciendo una pura llaga en sus ojos. No eran esas las playas que encontraron sino más bien el clarear del cielo frente a sus ojos albo como si no fuera de ellos en todo Chile espejeando las abiertas llagas que lavaban. Empapado de lágrimas arrojó sus vestimentas al agua. Desnudo lo hubieran visto acurrucarse hecho un ovillo sobre sítembloroso con las manos cubriéndose el purular de sus heridas. Como un espíritu lo hubieran ustedes visto cómo se abrazó a sí mismo lívido gimiente mientras se le iba esfumando el color del cielo en sus ojos",
   "audio": "fragmentos/Raul3.ogg",
   "pdf": "https://www.google.com.mx/books/edition/Antepara%C3%ADso/i6mIEAAAQBAJ?hl=es&gbpv=1&pg=PP3&printsec=frontcover"
 },
 {
   "id_libro": 64,
   "fragmento": "Como una vergüenza que yo tenía comencé a soñar, mire sí, soñé que estaba acurrucada contra la pared igual que una india chamana y que una gran cantidad de gente me rodeaba mirándome y yo muerta de vergüenza, trataba de cubrirme. Iba a parir, y mi terror era qué hacer para cortarle el cordón a la guagua cuando ella saliera. Cada vez más encogida yo ya no sabía dónde poner la vista y lo único que quería era hacerme más chica y más chica para desaparecer de los ojos que me observaban.",
   "audio": "fragmentos/Raul4.ogg",
   "pdf": "https://www.google.com.mx/books/edition/La_vida_nueva/AwB1DwAAQBAJ?hl=es&gbpv=1&pg=PT4&printsec=frontcover"
 },
 {
   "id_libro": 65,
   "fragmento": "Canté, canté de amor, con la cara toda bañada canté de amor y los muchachos me sonrieron. Más fuerte canté, la pasión puse, el sueño, la lágrima. Canté la canción de los viejos galpones de concreto. Unos sobre otros decenas de nichos los llenaban. En cada uno hay un país, son como niños, están muertos. Todos yacen allí, países negros, áfrica y sudacas. Yo les canté así de amor la pena a los países. Miles de cruces llenaban hasta el fin el campo. Entera su enamorada canté así",
   "audio": "fragmentos/Raul5.ogg",
   "pdf": "https://www.cervantesvirtual.com/obra/canto-a-su-amor-desaparecido-1/"
 },
 {
   "id_libro": 66,
   "fragmento": "HUÍA ANSIOSAMENTE, con pies doloridos, por el descampado. La nevisca mo-jaba el suelo negro. Esperaba salvarme en el bosque de los abedules, incurvados por la borrasca. Pude esconderme en el antro causado por el desarraigo de un árbol. Com-puse las raíces manifiestas para defenderme del oso pardo, y despedí los murciélagos a gritos y palmadas. Estaba atolondrado por el golpe recibido en la cabeza. Padecía alucinaciones y pesadillas en el escondite. Entendí escaparlas corriendo más lejos. Atravesé el lodazal cubierto de juncos largos, amplectivos, y salí a un segundo desierto. Me abstenía de encender fogata por miedo de ser alcanzado. Me acostaba a la intemperie, entumecido por el frío. Entreveía los manda-deros de mis verdugos metódicos. Me seguían a caballo, socorridos de perros negros, de ojos de fuego y ladrido feroz. Los jinetes ostentaban, de penacho, el hopo de una ardita. Divisé, al pisar la frontera, la lumbre del asilo, y corrí a agazaparme a los pies de mi dios. Su imagen sedente escucha con los ojos bajos y sonríe con dulzura.",
   "audio": "fragmentos/Antonio1.ogg",
   "pdf": "https://www.google.com.mx/books/edition/Obra_completa/Ex3gZvjoXYYC?hl=es&gbpv=1&pg=PR9&printsec=frontcover"
 },
 {
   "id_libro": 67,
   "fragmento": "Sentía bajo mis pies la molicie del musgo de color de herrumbre, aficionado a la humedad. Proliferaba sobre el tejado y en la rotura de las paredes y de las ménsulas. Sobre la maciza escalinata había corrido un tropel de caballos alados y de zueco de hierro, a la voz de un héroe imberbe, lisonjeado por la victoria. Hería con una maza ligera y usual como un cetro, de cabeza redonda y armada de puntas metálicas.",
   "audio": "fragmentos/Antonio2.ogg",
   "pdf": "https://www.cervantesvirtual.com/obra/las-formas-del-fuego/"
 },
 {
   "id_libro": 68,
   "fragmento": "NO CREO ESCAPAR la misión que se me ha conferido para este momento si, por miedo de suscitar pasiones y rencores aún vivos, me abstengo de ensalzar detenidamente al ciudadano cuya efigie inauguramos. Redunda en honor suyo el elogio del heroísmo que yo haré en la frase parca de un eterno estudiante, muy corta ofrenda a ese atributo, digno de ser alabado en cánticos o por palabras cuya elocuencia embargue, como la augusta vecindad del peligro.",
   "audio": "fragmentos/Antonio3.ogg",
   "pdf": "https://www.google.com.mx/books/edition/La_torre_de_Tim%C3%B3n/paLuAwAAQBAJ?hl=es&gbpv=1&pg=PT5&printsec=frontcover"
 },
 {
   "id_libro": 69,
   "fragmento": "Los campesinos se retraían de señalar el curso del tiempo. Empezaban, con el día; las faenas de la tierra y se juntaban y citaban prendiendo una hoguera en el campo raso. Yo distinguía desde mi balcón, retiro para el soliloquio y el devaneo, la humareda veleidosa nacida sobre la raya del horizonte. Disfrutaba, después de mi juventud intemperante, el sosiego de una ciudad extinta. El arcoiris, joya de la celeste fragua, era diadema perpetua de su monte. Yo recorría sus avenidas, percibiendo el desconsuelo del ciprés y del mármol. Cavilaba en sus plazas opacas y húmedas, esteradas de hojas. Adivinaba, en el espejo de sus estanques y de sus fuentes, cabelleras profusas velando desnudos cuerpos fluidos. Yo defendía el reposo del agua. La of cantar, en cierta ocasión, una escala de lamentos al sentirse herida por la rama desprendida de un árbol.",
   "audio": "fragmentos/Antonio4.ogg",
   "pdf": "https://www.google.com.mx/books/edition/Antolog%C3%ADa/zgmtDwAAQBAJ?hl=es&gbpv=1&pg=PT12&printsec=frontcover"
 },
 {
   "id_libro": 70,
   "fragmento": "Yo quisiera estar entre vacías tinieblas, porque el mundo lastima cruelmente mis sentidos y la vida me aflige, impertinente amada que me cuenta amarguras. Recuerdo apenas el lugar de mi ausencia. Una columna de fuego iluminaba el clima boreal. Yo me había perdido en un desierto de nieve.He sentido el estupor y la felicidad de la muerte. Un aura deliciosa, viajera de otros mundos, solazaba mi frente e invitaba al canto de los cisnes del alba.",
   "audio": "fragmentos/Antonio5.ogg",
   "pdf": "https://www.google.com.mx/books/edition/Insomnio/8mK9EAAAQBAJ?hl=es&gbpv=1&pg=PT4&printsec=frontcover"
 },
 {
   "id_libro": 71,
   "fragmento": "Entre amigos y enemigos se difundió la noticia de que yo sabía una nueva versión del parto de los montes. En todas partes me han pedido que la refiera, dando muestras de una expectación que rebasa con mucho el interés de semejante historia. Con toda honestidad, una y otra vez remití la curiosidad del público a los textos clásicos y a las ediciones de moda. Pero nadie se quedó contento: todos querían oírla de mis labios.",
   "audio": "fragmentos/Arreola1.ogg",
   "pdf": "https://www.google.com.mx/books/edition/Confabulario/KQKiAQAAQBAJ?hl=es&gbpv=1&pg=PT4&printsec=frontcover"
 },
 {
   "id_libro": 72,
   "fragmento": "Y nosotros salimos ganando porque la feria de Zapotlán se hizo famosa por todo este rumbo. Como que no hay otra igual. Nadie se arrepiente cuando viene a pasar esos días con nosotros. Llegan de todas partes, de cerquitas y de lejos, de San Sebastián y de Zapotiltic, de Pihuamo y desde Jilotlán de los Dolores. Da gusto ver al pueblo lleno de fuereños, que traen sombreros y cobijas de otro modo, guaraches que no se ven por aquí. Nomás al verles la traza se sabe si vienen de la sierra o de la costa.",
   "audio": "fragmentos/Arreola2.ogg",
   "pdf": "https://www.ingenieria.unam.mx/dcsyhfi/material_didactico/Literatura_Hispanoamericana_Contemporanea/Autores_A/ARREOLA/FE.pdf"
 },
 {
   "id_libro": 73,
   "fragmento": "El gran rinoceronte se detiene. Alza la cabeza. Recula un poco. Gira en redondo y dispara su pieza de artillería. Embiste como ariete, con un solo cuerno de toro blindado, embravecido y cegato, en arranque total de filósofo positivista. Nunca da en el blanco, pero queda siempre satisfecho de su fuerza. Abre luego sus válvulas de escape y bufa a todo vapor.",
   "audio": "fragmentos/Arreola3.ogg",
   "pdf": "https://www.google.com.mx/books/edition/Bestiario/8QKiAQAAQBAJ?hl=es&gbpv=1&pg=PT4&printsec=frontcover"
 },
 {
   "id_libro": 74,
   "fragmento": "El forastero llegó sin aliento a la estación desierta. Su valija, que nadie quiso conducir, le había fatigado en extremo. Se enjugó el rostro con un pañuelo, y con la mano en visera miró los rieles que se perdían en el horizonte. Desalentado y pensativo consultó su reloj: la hora justa en que el tren debía partir. Alguien, salido de quién sabe dónde, le dio una palmada muy suave. Al volverse, el forastero se halló ante un viejecillo de vago aspecto ferrocarrilero. Llevaba en la mano una linterna roja, pero tan pequeña, que parecía de juguete.",
   "audio": "fragmentos/Arreola4.ogg",
   "pdf": "https://www.ingenieria.unam.mx/dcsyhfi/material_didactico/Literatura_Hispanoamericana_Contemporanea/Autores_A/ARREOLA/GUARDAGUJAS.pdf"
 },
 {
   "id_libro": 75,
   "fragmento": "La migala discurre libremente por la casa, pero mi capacidad de horror no disminuye. El día en que Beatriz y yo entramos en aquella barraca inmunda de la feria callejera, me di cuenta de que la repulsiva alimaña era lo más atroz que podía depararme el destino. Peor que el desprecio y la conmiseración brillando de pronto en una clara mirada. Unos días más tarde volví para comprar la migala, y el sorprendido saltimbanqui me dio algunos informes acerca de sus costumbres y su alimentación extraña. Entonces comprendí que tenía en las manos, de una vez por todas, la amenaza total, la máxima dosis de terror que mi espíritu podía soportar.",
   "audio": "fragmentos/Arreola5.ogg",
   "pdf": "https://lsplengua.wordpress.com/wp-content/uploads/2016/12/cuentos-para-trabajar-estructura-y-resumen.pdf"
 },
 {
   "id_libro": 76,
   "fragmento": "Sentí, y deseé, la muerte. El mundo se me oscureció. Todo el arsenal de mis culpas abrumó en un instante de absoluto naufragio mi total desconcierto.",
   "audio": "fragmentos/Salvador1.ogg",
   "pdf": "https://www.google.com.mx/books/edition/La_estatua_de_sal/TvM4OV8WmVkC?hl=es&gbpv=1&pg=PA1898&printsec=frontcover"
 },
 {
   "id_libro": 77,
   "fragmento": "Voy ajeno a mí mismo. Un anhelo jocundo de difundirme en todo; un ansia de cantar me hace escuchar la música unánime del mundo y comprender que soy una gota en el mar. Una sed de horizonte se sacia en mis pestañas, un vesperal aliento viene mi frente a ungir... ¡Sí, a veces me parece, corazón, que te engañas, y que es preciso y bueno que queramos vivir!",
   "audio": "fragmentos/Salvador2.ogg",
   "pdf": "https://www.google.com.mx/books/edition/Nuevo_amor_y_otras_poes%C3%ADas/wyR16tlBRmQC?hl=es&gbpv=1&pg=PA1801&printsec=frontcover"
 },
 {
   "id_libro": 78,
   "fragmento": "La tortilla se inflaría como si hubiera cobrado vida, como si quisiera volar, ascender; como si Ehécatl la hubiera insuflado. Era el momento de retirarla dulcemente del comalli; cuando ya tuviera, sobre la carne de nuestra carne, de nuestro sustento, una otra delicada epidermis. El momento de ponerlas una sobre otra, como otros tantos pétalos de una flor comestible, en el tenate.",
   "audio": "fragmentos/Salvador3.ogg",
   "pdf": "https://archive.org/details/17.-cocina-mexicana-autor-salvador-novo"
 },
 {
   "id_libro": 79,
   "fragmento": "PASEAR EN COCHE es ya un contrasentido; porque pasear es dar pasos, caminar, «andar a pie», como con redundancia decimos. Pasear a caballo, cabalgar, es expresión que conserva el paso, aunque transferido a las herradas pezuñas del «noble bruto». Pasear en lancha, remar, entraña el ejercicio de los brazos, como en la natación, para el objeto que normalmente cumplen las piernas y los pies: acompasadamente esto es: como un compás-desplazarnos, hacernos avanzar.",
   "audio": "fragmentos/Salvador4.ogg",
   "pdf": "https://www.google.com.mx/books/edition/Los_paseos_de_la_ciudad_de_M%C3%A9xico/tB1oQhHXllIC?hl=es&gbpv=1&pg=PA9&printsec=frontcover"
 },
 {
   "id_libro": 80,
   "fragmento": "DE TODOS LOS PÁJAROS CANTORES, NINGUNO TAN CELEBRADO como el ruiseñor. Su bibliografía universal sería agobiadora. \"En el principio -exclama Heine era el Ruiseñor.\" Fue así, posado en la boca del pequeño Stesícoro, feliz augurio y la mejor justificación de su nombre. Como el ruiseñor suele, Platón nos cuenta en Fedro que Stesícoro perdió la vista en castigo por decir mal de Helena; pero a diferencia de Homero, que ignoraba la razón de su ceguera, la recuperó, arrepentido, automáticamente, al cantar la palinodia.",
   "audio": "fragmentos/Salvador5.ogg",
   "pdf": "https://www.google.com.mx/books/edition/Las_aves_en_la_poes%C3%ADa_castellana/0FYmbcsXmakC?hl=es&gbpv=1&pg=PT4&printsec=frontcover"
 },
 {
   "id_libro": 81,
   "fragmento": "Templada y riente (como lo son las del otoño en la muy graciosa ciudad de Buenos Aires) resplandecía la mañana de aquel veintiocho de abril: las diez acababan de sonar en los relojes, y a esa hora, despierta y gesticulante bajo el sol mañanero, la Gran Capital del Sur era una mazorca de hombres que se disputaban a gritos la posesión del día y de la tierra. Lector agreste, si te adornara la virtud del pájaro y si desde tus alturas hubieses tendido una mirada gorrionesca sobre la ciudad, bien sé yo que tu pecho se habría dilatado según la mecánica del orgullo, ante la visión que a tus ojos de porteño leal se hubiera ofrecido en aquel instante.",
   "audio": "fragmentos/Leopoldo1.ogg",
   "pdf": "https://libroschorcha.wordpress.com/wp-content/uploads/2018/02/adan-buenosayres-leopoldo-marechal.pdf"
 },
 {
   "id_libro": 82,
   "fragmento": "Hoy, el 14 de abril de 1963, he buscado en el altillo de las cosas difuntas la gran carpeta verde que Lisandro Farías me dejó al morir y en cuyo centro una etiqueta blanca dice así: El Banquete de Severo Arcángelo. Siempre consideré mi altillo como una suerte de infierno al cual iban a parar las ontologías en derrota (ya se tratara de un viejo aparador ya de un maniquísin futuro), condenadas tras un juicio habitualmente sumario; y por su contenido en verdad monstruoso, la carpeta de Lisandro Farías me pareció que se ajustaba no poco a los requisitos de aquel infierno privado.",
   "audio": "fragmentos/Leopoldo2.ogg",
   "pdf": "https://www.google.com.mx/books/edition/El_Banquete_de_Severo_Arc%C3%A1ngelo/pX8lEQAAQBAJ?hl=es&gbpv=1&pg=PT7&printsec=frontcover"
 },
 {
   "id_libro": 83,
   "fragmento": "Más que dormir estaban como en suspenso, ya que \"lo proferible\", si bien acosa y urge al narrador con sus instancias, ha de morder el freno de la Oportunidad cuyas razones escucha el narrador si es de los que visten sin desdoro el mameluco de la prudencia. Mi duda inicial era la siguiente: ¿resultaría cuerdo lanzar a Megafón aquí y ahora?",
   "audio": "fragmentos/Leopoldo3.ogg",
   "pdf": "https://www.google.com.mx/books/edition/Megaf%C3%B3n_o_la_guerra/eMVFEAAAQBAJ?hl=es&gbpv=1&pg=PT4&printsec=frontcover"
 },
 {
   "id_libro": 84,
   "fragmento": "¡Y fue al romper la aurora! Por sobre las montañas, como un gran ostracismo de visiones extrañas que de la noche emergen, iniciaron sus rutas. Se encendía el levante con la luz matutina, los valles despertaban envueltos en neblina y los genios nocturnos asaltaron las grutas.",
   "audio": "fragmentos/Leopoldo4.ogg",
   "pdf": "https://www.google.com.mx/books/edition/Largo_d%C3%ADa_de_c%C3%B3lera/ks3NyyFakqgC?hl=es&gbpv=1&pg=PA7&printsec=frontcover"
 },
 {
   "id_libro": 85,
   "fragmento": "Para comenzar: una leyenda española que dio origen a innumerables obras de la literatura europea y americana. Debemos añadir que muchas leyendas han dado pie a obras famosas de la literatura universal; no obs-tante pocas han sido tan retomadas como la del Don Juan. ¿Por qué tanta insistencia sobre ese asunto, qué mueve a los escritores de países tan lejanos y de generaciones diversas a insistir sobre ese argumento?",
   "audio": "fragmentos/Leopoldo5.ogg",
   "pdf": "https://www.google.com.mx/books/edition/Don_Juan/MxxX_lijDYYC?hl=es&gbpv=1&pg=PA9&printsec=frontcover"
 },
 {
   "id_libro": 86,
   "fragmento": "",
   "audio": "",
   "pdf": ""
 },
 {
   "id_libro": 87,
   "fragmento": "",
   "audio": "",
   "pdf": ""
 },
 {
   "id_libro": 88,
   "fragmento": "",
   "audio": "",
   "pdf": ""
 },
 {
   "id_libro": 89,
   "fragmento": "",
   "audio": "",
   "pdf": ""
 },
 {
   "id_libro": 90,
   "fragmento": "",
   "audio": "",
   "pdf": ""
 },
 {
   "id_libro": 91,
   "fragmento": "Tú acelerabas, vértigo; acelerabas tú, racha de siglos. ¡Dios mío! ¿Acelerabas tú mismo? Quillas contra el viento sus mellizos, cabellera de relámpago asido. ¡Miradla! La miraban. Un sólo guiño de los oscuros lobos le despojó el vestido. Allá quedó, jirones, el armiño. Lo demás, siguió, se fue en un grito. No el suyo. Más no digo.",
   "audio": "fragmentos/Manuel1.ogg",
   "pdf": "https://materialdelectura.unam.mx/images/stories/pdf5/manuel-ponce-100.pdf"
 },
 {
   "id_libro": 92,
   "fragmento": "Y sorprendió sus ojos en el agua, ¡oh contracielos hipostáticos! y el agua de sus ojos a sus ojos. En su ser de unidad, descuartizado y hecha añicos su clara hegemonía como afinado vaso de cristal. Y halló su nuevo género de muerte, asido de tu cruz desde lo alto, la nueva hiel de su visión amarga. Si entonces Él, tal como ahora yo. Si esta muerte que bordo en el vacío, mientras la flor del agua tensa ríe…",
   "audio": "fragmentos/Manuel2.ogg",
   "pdf": "https://materialdelectura.unam.mx/images/stories/pdf5/manuel-ponce-100.pdf"
 },
 {
   "id_libro": 93,
   "fragmento": "Tú, rosa, en tu viril lo manifiestas aunque te pares en un pie dudoso; tú, cedro, lo sostienes en un asta y lo destilas en humilde sombra. Luego existe el amor, Ave María, en la ventana oscura de los hombres que al temblar una brisa pasajera se abren de pronto a recobrar su cielo Luego existe una espera sin fatiga sobre la lentitud de ciertas horas y una manera de llorar con gracia ante la inanidad de lo perdido. Luego existe la luz, la melodía, la inalcanzable sucesión del viento y ese viaje tan largo de los ríos para decir nomás: he aquí tu esclava.",
   "audio": "fragmentos/Manuel3.ogg",
   "pdf": "https://materialdelectura.unam.mx/images/stories/pdf5/manuel-ponce-100.pdf"
 },
 {
   "id_libro": 94,
   "fragmento": "Como la mano del Buen Dios, se abaja tu inmensidad y nuestra piel alisa. En superficies de violines lloras, cantas, sin revelarnos el misterio. De la riqueza inmemorial que ocultas nos salpican minúsculos fragmentos. Barriendo resonancias nos arrojas de tu infinito las basuras blancas. Tranquilamente por el aire sube haciendo círculos el pensamiento. La noche que se yergue a tus espaldas prende su lámpara de mano, sorda. A su silencio ilimitado añaden su mecanografía las estrellas.",
   "audio": "fragmentos/Manuel4.ogg",
   "pdf": "https://materialdelectura.unam.mx/images/stories/pdf5/manuel-ponce-100.pdf"
 },
 {
   "id_libro": 95,
   "fragmento": "Arder en una sola Eucaristía que no por consumirse disminuya: ésta fue mi oración y mi aleluya; y un silencio interior amanecía. Yo miraba los negros pedernales florecer, convertidos en vergeles por tus manos de céfiros azules. Y vi salir la luz, como Tú sales y todo sonreír, como Tú sueles, esta mañana tierna de pirules.",
   "audio": "fragmentos/Manuel5.ogg",
   "pdf": "https://materialdelectura.unam.mx/images/stories/pdf5/manuel-ponce-100.pdf"
 },
 {
   "id_libro": 96,
   "fragmento": "",
   "audio": "",
   "pdf": ""
 },
 {
   "id_libro": 97,
   "fragmento": "",
   "audio": "",
   "pdf": ""
 },
 {
   "id_libro": 98,
   "fragmento": "",
   "audio": "",
   "pdf": ""
 },
 {
   "id_libro": 99,
   "fragmento": "",
   "audio": "",
   "pdf": ""
 },
 {
   "id_libro": 100,
   "fragmento": "",
   "audio": "",
   "pdf": ""
 },
 {
   "id_libro": 101,
   "fragmento": "Grosero anduve; perdón os pide mi voz, que errada, esperanza dijo, donde aun no es lícito nombrarla; pero advertid que si tengo alguna, no es tan villana, que atenta a sus conveniencias sólo siga lo que alcanza, sino otra que, negativa, alcanzar espera nada; que hay esperanza que vive de no tener esperanza.",
   "audio": "fragmentos/Sor1.ogg",
   "pdf": "https://www.google.com.mx/books/edition/Amor_es_m%C3%A1s_laberinto/zhw3EAAAQBAJ?hl=es&gbpv=1&pg=PP1&printsec=frontcover"
 },
 {
   "id_libro": 102,
   "fragmento": "Para celebrar cuál es de las dichas la mayor, a la ingeniosa palestra convoca a todos mi voZ. ¡Venid al pregón; atención, silencio, atención, atención! Siendo el asunto, a quién puede atribuirse mejor, si al gusto de la Fineza, o del Mérito al sudor, ¡venid todos, venid, venid al pregón de la más ingeniosa, lucida cuestión! ¡Atención, silencio, atención, atención!",
   "audio": "fragmentos/Sor2.ogg",
   "pdf": "https://www.google.com.mx/books/edition/Los_empe%C3%B1os_de_una_casa/IoqxDAAAQBAJ?hl=es&gbpv=1&pg=PT4&printsec=frontcover"
 },
 {
   "id_libro": 103,
   "fragmento": "Llegó, en efecto, el Sol cerrando el giro que esculpió de oro sobre azul zafiro: de mil multiplicados mis veces puntos, flujos mil dorados -líneas, digo, de luz clara salían de su circunferencia luminosa, pautando al Cielo la cerúlea plana; -en sus mismos horrores tropezando- y a la que antes funesta fue tirana de su imperio, atropadas embestían: que sin concierto huyendo presurosa su sombra iba pisando,",
   "audio": "fragmentos/Sor3.ogg",
   "pdf": "https://www.google.com.mx/books/edition/El_Sue%C3%B1o/FGFiEAAAQBAJ?hl=es&gbpv=1&pg=PA39&printsec=frontcover"
 },
 {
   "id_libro": 104,
   "fragmento": "¿En qué te ofendo, cuando solo intento poner bellezas en mi entendimiento, y no mi entendimiento en las bellezas? Yo no estimo tesoros ni riquezas; y así, siempre me causa más contento poner riquezas en mi entendimiento, que no mi entendimiento en las riquezas.. Yo no estimo hermosura que, vencida, es despojo civil de las edades, ni riqueza me agrada fementida, teniendo por mejor en mis verdades, consumir vanidades de la vida que consumir la vida en vanidades.",
   "audio": "fragmentos/Sor4.ogg",
   "pdf": "https://www.google.com.mx/books/edition/Inundaci%C3%B3n_cast%C3%A1lida/LVxfIRv_SHEC?hl=es&gbpv=1&pg=PT2&printsec=frontcover"
 },
 {
   "id_libro": 105,
   "fragmento": "Divino dueño mío, si al tiempo de partirme tiene mi amante pecho alientos de quejarse, oye mis penas, mira mis males. Aliéntese el dolor, si puede lamentarse, y a la vista de perderte mi corazón exhale llanto a la tierra, quejas al aire. Apenas tus favores quisieron coronarme, dichoso más que todos, felices como nadie, cuando los gustos fueron pesares. Sin duda el ser dichoso es la culpa más grave, pues mi fortuna adversa dispone que la pague con que a mis ojos tus luces falten, ¡Ay, dura ley de ausencia! ¿quién podrá derogarte, si a donde yo no quiero me llevas, sin llevarme.",
   "audio": "fragmentos/Sor5.ogg",
   "pdf": "https://www.google.com.mx/books/edition/Amor_inoportuno/i74lEAAAQBAJ?hl=es&gbpv=1&pg=PT4&printsec=frontcover"
 },
 {
   "id_libro": 106,
   "fragmento": "",
   "audio": "",
   "pdf": ""
 },
 {
   "id_libro": 107,
   "fragmento": "",
   "audio": "",
   "pdf": ""
 },
 {
   "id_libro": 108,
   "fragmento": "",
   "audio": "",
   "pdf": ""
 },
 {
   "id_libro": 109,
   "fragmento": "",
   "audio": "",
   "pdf": ""
 },
 {
   "id_libro": 110,
   "fragmento": "",
   "audio": "",
   "pdf": ""
 },
 {
   "id_libro": 111,
   "fragmento": "",
   "audio": "",
   "pdf": ""
 },
 {
   "id_libro": 112,
   "fragmento": "",
   "audio": "",
   "pdf": ""
 },
 {
   "id_libro": 113,
   "fragmento": "",
   "audio": "",
   "pdf": ""
 },
 {
   "id_libro": 114,
   "fragmento": "",
   "audio": "",
   "pdf": ""
 },
 {
   "id_libro": 115,
   "fragmento": "",
   "audio": "",
   "pdf": ""
 },
 {
   "id_libro": 116,
   "fragmento": "",
   "audio": "",
   "pdf": ""
 },
 {
   "id_libro": 117,
   "fragmento": "",
   "audio": "",
   "pdf": ""
 },
 {
   "id_libro": 118,
   "fragmento": "",
   "audio": "",
   "pdf": ""
 },
 {
   "id_libro": 119,
   "fragmento": "",
   "audio": "",
   "pdf": ""
 },
 {
   "id_libro": 120,
   "fragmento": "",
   "audio": "",
   "pdf": ""
 },
 {
   "id_libro": 121,
   "fragmento": "",
   "audio": "",
   "pdf": ""
 },
 {
   "id_libro": 122,
   "fragmento": "",
   "audio": "",
   "pdf": ""
 },
 {
   "id_libro": 123,
   "fragmento": "",
   "audio": "",
   "pdf": ""
 },
 {
   "id_libro": 124,
   "fragmento": "",
   "audio": "",
   "pdf": ""
 },
 {
   "id_libro": 125,
   "fragmento": "",
   "audio": "",
   "pdf": ""
 },
 {
   "id_libro": 126,
   "fragmento": "",
   "audio": "",
   "pdf": ""
 },
 {
   "id_libro": 127,
   "fragmento": "",
   "audio": "",
   "pdf": ""
 },
 {
   "id_libro": 128,
   "fragmento": "",
   "audio": "",
   "pdf": ""
 },
 {
   "id_libro": 129,
   "fragmento": "",
   "audio": "",
   "pdf": ""
 },
 {
   "id_libro": 130,
   "fragmento": "",
   "audio": "",
   "pdf": ""
 },
 {
   "id_libro": 131,
   "fragmento": "",
   "audio": "",
   "pdf": ""
 },
 {
   "id_libro": 132,
   "fragmento": "",
   "audio": "",
   "pdf": ""
 },
 {
   "id_libro": 133,
   "fragmento": "",
   "audio": "",
   "pdf": ""
 },
 {
   "id_libro": 134,
   "fragmento": "",
   "audio": "",
   "pdf": ""
 },
 {
   "id_libro": 135,
   "fragmento": "",
   "audio": "",
   "pdf": ""
 },
 {
   "id_libro": 136,
   "fragmento": "",
   "audio": "",
   "pdf": ""
 },
 {
   "id_libro": 137,
   "fragmento": "",
   "audio": "",
   "pdf": ""
 },
 {
   "id_libro": 138,
   "fragmento": "",
   "audio": "",
   "pdf": ""
 },
 {
   "id_libro": 139,
   "fragmento": "",
   "audio": "",
   "pdf": ""
 },
 {
   "id_libro": 140,
   "fragmento": "",
   "audio": "",
   "pdf": ""
 },
 {
   "id_libro": 141,
   "fragmento": "",
   "audio": "",
   "pdf": ""
 },
 {
   "id_libro": 142,
   "fragmento": "",
   "audio": "",
   "pdf": ""
 },
 {
   "id_libro": 143,
   "fragmento": "",
   "audio": "",
   "pdf": ""
 },
 {
   "id_libro": 144,
   "fragmento": "",
   "audio": "",
   "pdf": ""
 },
 {
   "id_libro": 145,
   "fragmento": "",
   "audio": "",
   "pdf": ""
 },
 {
   "id_libro": 146,
   "fragmento": "",
   "audio": "",
   "pdf": ""
 },
 {
   "id_libro": 147,
   "fragmento": "",
   "audio": "",
   "pdf": ""
 },
 {
   "id_libro": 148,
   "fragmento": "",
   "audio": "",
   "pdf": ""
 },
 {
   "id_libro": 149,
   "fragmento": "",
   "audio": "",
   "pdf": ""
 },
 {
   "id_libro": 150,
   "fragmento": "",
   "audio": "",
   "pdf": ""
 },
 {
   "id_libro": 151,
   "fragmento": "",
   "audio": "",
   "pdf": ""
 },
 {
   "id_libro": 152,
   "fragmento": "",
   "audio": "",
   "pdf": ""
 },
 {
   "id_libro": 153,
   "fragmento": "",
   "audio": "",
   "pdf": ""
 },
 {
   "id_libro": 154,
   "fragmento": "",
   "audio": "",
   "pdf": ""
 },
 {
   "id_libro": 155,
   "fragmento": "",
   "audio": "",
   "pdf": ""
 },
 {
   "id_libro": 156,
   "fragmento": "",
   "audio": "",
   "pdf": ""
 },
 {
   "id_libro": 157,
   "fragmento": "",
   "audio": "",
   "pdf": ""
 },
 {
   "id_libro": 158,
   "fragmento": "",
   "audio": "",
   "pdf": ""
 },
 {
   "id_libro": 159,
   "fragmento": "",
   "audio": "",
   "pdf": ""
 },
 {
   "id_libro": 160,
   "fragmento": "",
   "audio": "",
   "pdf": ""
 },
 {
   "id_libro": 161,
   "fragmento": "",
   "audio": "",
   "pdf": ""
 },
 {
   "id_libro": 162,
   "fragmento": "",
   "audio": "",
   "pdf": ""
 },
 {
   "id_libro": 163,
   "fragmento": "",
   "audio": "",
   "pdf": ""
 },
 {
   "id_libro": 164,
   "fragmento": "",
   "audio": "",
   "pdf": ""
 },
 {
   "id_libro": 165,
   "fragmento": "",
   "audio": "",
   "pdf": ""
 },
 {
   "id_libro": 166,
   "fragmento": "",
   "audio": "",
   "pdf": ""
 },
 {
   "id_libro": 167,
   "fragmento": "",
   "audio": "",
   "pdf": ""
 },
 {
   "id_libro": 168,
   "fragmento": "",
   "audio": "",
   "pdf": ""
 },
 {
   "id_libro": 169,
   "fragmento": "",
   "audio": "",
   "pdf": ""
 },
 {
   "id_libro": 170,
   "fragmento": "",
   "audio": "",
   "pdf": ""
 },
 {
   "id_libro": 171,
   "fragmento": "",
   "audio": "",
   "pdf": ""
 },
 {
   "id_libro": 172,
   "fragmento": "",
   "audio": "",
   "pdf": ""
 },
 {
   "id_libro": 173,
   "fragmento": "",
   "audio": "",
   "pdf": ""
 },
 {
   "id_libro": 174,
   "fragmento": "",
   "audio": "",
   "pdf": ""
 },
 {
   "id_libro": 175,
   "fragmento": "",
   "audio": "",
   "pdf": ""
 },
 {
   "id_libro": 176,
   "fragmento": "",
   "audio": "",
   "pdf": ""
 },
 {
   "id_libro": 177,
   "fragmento": "",
   "audio": "",
   "pdf": ""
 },
 {
   "id_libro": 178,
   "fragmento": "",
   "audio": "",
   "pdf": ""
 },
 {
   "id_libro": 179,
   "fragmento": "",
   "audio": "",
   "pdf": ""
 },
 {
   "id_libro": 180,
   "fragmento": "",
   "audio": "",
   "pdf": ""
 },
 {
   "id_libro": 181,
   "fragmento": "",
   "audio": "",
   "pdf": ""
 },
 {
   "id_libro": 182,
   "fragmento": "",
   "audio": "",
   "pdf": ""
 },
 {
   "id_libro": 183,
   "fragmento": "",
   "audio": "",
   "pdf": ""
 },
 {
   "id_libro": 184,
   "fragmento": "",
   "audio": "",
   "pdf": ""
 },
 {
   "id_libro": 185,
   "fragmento": "",
   "audio": "",
   "pdf": ""
 },
 {
   "id_libro": 186,
   "fragmento": "",
   "audio": "",
   "pdf": ""
 },
 {
   "id_libro": 187,
   "fragmento": "",
   "audio": "",
   "pdf": ""
 },
 {
   "id_libro": 188,
   "fragmento": "",
   "audio": "",
   "pdf": ""
 },
 {
   "id_libro": 189,
   "fragmento": "",
   "audio": "",
   "pdf": ""
 },
 {
   "id_libro": 190,
   "fragmento": "",
   "audio": "",
   "pdf": ""
 },
 {
   "id_libro": 191,
   "fragmento": "",
   "audio": "",
   "pdf": ""
 },
 {
   "id_libro": 192,
   "fragmento": "",
   "audio": "",
   "pdf": ""
 },
 {
   "id_libro": 193,
   "fragmento": "",
   "audio": "",
   "pdf": ""
 },
 {
   "id_libro": 194,
   "fragmento": "",
   "audio": "",
   "pdf": ""
 },
 {
   "id_libro": 195,
   "fragmento": "",
   "audio": "",
   "pdf": ""
 },
 {
   "id_libro": 196,
   "fragmento": "Me senté a recordar hacia el final del parque y me vino el recuerdo como una fiebre de hambre, pero un recuerdo de ésos, tranquilos, sin personajes; un recuerdo de esos que no se miden, que no se cuentan y que no saben, de ésos, oscuros de tanta luz, vacíos de ser tan grandes.\" En el fuego del tiempo tu voz es un campo que arde. Han pasado los días como suben los peces noche arriba, como vienen a morir de mañana a la luz de los valles; han tejido sus redes como largas vendimias, como hondas y crispadas distancias en el agua. Y tu voz, y tus ojos, de pronto se enardecen como si no fuera otro el cerco, la cauda, que ese dejar atrás la infinitud más cierta en una forma habitual de entrecerrar los ojos o en otra afluencia cualquiera del cariño.",
   "audio": "fragmentos/Coral1.ogg",
   "pdf": "https://www.google.com.mx/books/edition/Cuarto_de_hotel/IPBC3vgo6roC?hl=es&gbpv=1&pg=PP1&printsec=frontcover"
 },
 {
   "id_libro": 197,
   "fragmento": "La muerte es el hilo de oro que enredamos entre los muebles, entre las plantas límpidas del jardín. Es la palabra del inicio; es tu risa colmando con su fuente la casa, con su cristal sonoro el ámbito nuevo, eterno; con su candor resplandeciente, con su ardor matinal; cada lugar llevado a su raíz por la infancia, a su clarísima ignición es tu luz; y a tu mirada se abre lo que aún se enciende. El tiempo es un trazo fino sobre el vasto poliedro. La muerte, a gatas entre los muebles, interpone sus preludios: las caobas rollizas y advertir al bufón.",
   "audio": "fragmentos/Coral2.ogg",
   "pdf": "https://www.google.com.mx/books/edition/Debe_ser_un_malentendido/--sYEQAAQBAJ?hl=es&gbpv=1&pg=PA1&printsec=frontcover"
 },
 {
   "id_libro": 198,
   "fragmento": "Desde esta luz en que incide, con delicada flama, la eternidad. Desde este jardín atento, desde esta sombra. Abre su umbral al tiempo, los objetos. Se ahondan en él, y en él se imantan y él los sostiene y los ofrece así: claros, rotundos, generosos. Frescos y llenos de su alegre volumen, de su esplendor festivo, de su hondura estelar. Sólidos y distintos alían su espacio y su momento, su huerto exacto para ser sentidos. Como piedras precisas en un jardín. Como lapsos trazados sobre un templo.",
   "audio": "fragmentos/Coral3.ogg",
   "pdf": "https://www.google.com.mx/books/edition/La_voluntad_del_%C3%A1mbar/X6NmGMBgDvYC?hl=es&gbpv=1&pg=PP1&printsec=frontcover"
 },
 {
   "id_libro": 199,
   "fragmento": "¿Desde qué canto, de qué pájaro, me atraviesas como una flama, una fibra delgadísima? ¿Y esta abismada placidez, esta blandura suave, en qué perfil del cosmos se asienta ahora, en qué filo y matiz fortuito, en qué relieve? Tiembla la tarde entre las hojas, las flores. La corteza del mundo tiembla, y es un sonido alto, ligero, una nota muy tenue: un gesto interno, un trazo. ¿Desde qué cauce indetenible?",
   "audio": "fragmentos/Coral4.ogg",
   "pdf": "https://www.google.com.mx/books/edition/Ese_espacio_ese_jard%C3%ADn/Cu9PAwbgtigC?hl=es&gbpv=1&pg=PP1&printsec=frontcover"
 },
 {
   "id_libro": 200,
   "fragmento": "Comenzaron a llamarte las piedras, respiraban, sus numerosos rostros, su palpitar gesticulante, desde los muros. Veías la entrada de la cueva y sabías. Tótems fundiéndose. Una respiración sobre otra. Es para ti. ¿Y qué habría sido? ¿Y de ti qué habrían ganado y para qué? Pero no entraste, sólo te quedaste mirándolas.",
   "audio": "fragmentos/Coral5.ogg",
   "pdf": "https://www.google.com.mx/books/edition/Huellas_de_luz/LqzuDwAAQBAJ?hl=es&gbpv=1&dq=coral%20bracho&pg=PP1&printsec=frontcover"
 }
]